export const data = {
  main: {
    RU_SA: {
      name: "Технопарк «Якутия»",
      region: "Якутск, Республика Саха (Якутия)",
      person: "Петр Габышев",
      members: 19,
      revenue: "947 279 тыс. руб.",
      investment: "859 тыс. руб.",
      workplaces: 83,
      startups: {
        0: {
          name: "ООО «Рапид БИО»",
          info: [
            "ООО «Рапид БИО» - разработка экспресс тестов для диагностики у\n" +
              "постели пациента. Компания разрабатывает\n" +
              "иммунохроматографические и электрохимические тесты для\n" +
              "медицинской диагностики и скрининга, в том числе инфекционных\n" +
              "заболеваний. Одним из основных направлений является разработка\n" +
              "экспресс тестов для диагностики короновируса (антитела к\n" +
              "SARS-COV-2) и прокальцитонина (PCT).",
            "В 2021 году «Рапид Био» совместно с компанией «Авивир»\n" +
              "зарегистрировала первый экспресс-тест для обнаружения\n" +
              "вируснейтрализующих антител после вакцинации от коронавируса.\n" +
              "За 15 минут он определяет, сформировался ли устойчивый\n" +
              "иммунитет к COVID-19. Достоверность результата – 96%.",
          ],
        },
        1: {
          name: "ООО «Сайберия»",
          info: [
            "ООО «Сайберия» разработала систему помощи принятия решения для\n" +
              "анализа медицинских изображений (КТ, МРТ, рентген) с помощью\n" +
              "технологии машинного обучения нейронных сетей для врачей\n" +
              "рентгенологов.",
            "Модель нейросети для выявления вирусной пневмонии COVID19.\n" +
              "Модель нейросети для скрининга рака легких по Lung-RADS.\n" +
              "Собственные датасеты для COVID19 и Lung-RADS. Программа\n" +
              "работает по принципу «второе мнение» и может помочь врачам\n" +
              "выявить коронавирусную пневмонию на ранних стадиях.",
          ],
        },
        2: {
          name: "ООО Кинестетика (Planty Go)",
          info: [
            "ООО Кинестетика (Planty Go) - цифровая платформа для\n" +
              "реабилитации детей с церебральным параличом и с другими видами\n" +
              "нарушений опорно-двигательного аппарата. С помощью видеоигр,\n" +
              "представленных на платформе, дети проходят реабилитацию,\n" +
              "развивая опорно-двигательный аппарат, выносливость и реакции.\n" +
              "Ребенок играет в видеоигру, делая множество рутинных\n" +
              "упражнений, приложение считывает наклоны тела. @PlantyGo\n" +
              "применяется в Республиканских реабилитационных центрах.",
          ],
        },
      },
      partner: {
        0: {
          name: "ПАО «ЯТЭК»",
          info: [
            "Ведущая российская независимая\n" +
              "публичная газодобывающая компания. Занимается разведкой и\n" +
              "добычей природного газа, газового конденсата и сжиженного\n" +
              "углеводородного газа на месторождениях и лицензионных участках\n" +
              "недр в Республике Саха (Якутия).",
          ],
        },
      },
    },
    RU_PRI: {
      name: "Технопарк «Русский»",
      region: "Владивосток, Приморский край",
      person: "Дмитрий Боровиков",
      members: 24,
      revenue: "947 279 тыс. руб.",
      investment: "94 745 тыс. руб.",
      workplaces: 243,
      startups: {
        0: {
          name: "ООО «Хотлид-групп»",
          info: [
            "ООО «Хотлид-групп» - агрегатор международных операторов\n" +
              "облачной телефонии со встроенной виртуальной АТС,\n" +
              "CRM-системой, функциями Callback, Call Tracking и рекламной\n" +
              "аналитикой. Компания является резидентом «Сколково»,\n" +
              "предоставляет услуги сервиса облачной телефонии для бизнеса со\n" +
              "встроенной виртуальной АТС, CRM-системой, маркетинговой\n" +
              "аналитикой и телефонными номерами в 115 городах России и 75\n" +
              "странах мира. На рынке Южной Кореи компания сотрудничает с\n" +
              "крупнейшими медицинскими клиниками. В 2019 г. ООО\n" +
              "«Хотлид-групп» получил 75 млн рублей инвестиций от\n" +
              "Дальневосточного фонда высоких технологий, всего в портфель\n" +
              "Фонда входят 2 дальневосточные компании.",
          ],
        },
        1: {
          name: "ООО «Робот»",
          info: [
            "ООО «Робот» - резидент ИЦ «Сколково», проект робот ADAM –\n" +
              "программируемый человекоподобный робот, который может вести\n" +
              "диалоги, выражать эмоции, распознавать лица и предметы,\n" +
              "всенаправленно перемещаться и обходить препятствия. А также\n" +
              "Адам имеет уникальную технологию управления в виртуальной\n" +
              "реальности. ООО «Робот» со стартапом «Персональный робот Адам»\n" +
              "стали победителем дальневосточного этапа конкурса Open\n" +
              "Innovations Startup Tour.",
          ],
        },
      },
    },
    RU_IRK: {
      name: "БАЙКАЛ.ЦЕНТР",
      region: "Иркутск, Иркутская область",
      person: "Артем Полтавский",
      members: 20,
      revenue: "290 695 тыс. руб.",
      investment: "5 918 тыс. руб.",
      workplaces: 112,
      startups: {
        0: {
          name: "iTerra",
          info: [
            "iTerra — платформа для создания и управления омнисервисными\n" +
              "фантомными приложениями Фантомные приложения — это приложения\n" +
              "для смартфона, которые выглядят как полностью или частично\n" +
              "самостоятельные, но при этом являются неотделимыми от своего\n" +
              "родительского приложения/генерирующей их платформы",
          ],
        },
        1: {
          name: "Техноцемент",
          info: [
            "Компания специализируется на разработке эффективных\n" +
              "строительных материалов с использованием техногенных отходов\n" +
              "производства. В 2021 году ООО «Техноцемент» привлекли средства\n" +
              "Фонда содействия инновациям на разработку высокоэффективных\n" +
              "композиционных видов вяжущих.",
          ],
        },
        2: {
          name: "ООО «Зелёные технологии»",
          info: [
            "Компания специализируется на создании продуктов в области\n" +
              "химической технологии и переработке продуктов лесохимии. В\n" +
              "2021 году ООО «Зелёные технологии» привлекли средства Фонда\n" +
              "содействия инновациям на разработку и исследования\n" +
              "биоразлагаемой многофункциональной присадки к дизельному\n" +
              "топливу с низким содержанием серы.",
          ],
        },
      },
    },
    RU_KYA: {
      name: "Технопарк КРИТБИ",
      region: "Красноярск, Красноярский край",
      person: "Сергей Басистый",
      members: 25,
      revenue: "1 599 469 тыс. руб.",
      investment: "19 310 тыс. руб.",
      workplaces: 312,
      startups: {
        0: {
          name:
            "ООО «Научно-производственная компания\n" +
            "  Сервиснефтегазтехнологии»",
          info: [
            "В течение 4-х лет занимается проблемами доставки энергии в\n" +
              "недра земли. Компанией успешно разработаны и запатентованы\n" +
              "прототипы устройств, позволяющих вырабатывать электроэнергию\n" +
              "из потока промывочных жидкостей на глубинах до 5000 метров, с\n" +
              "дальнейшим применением электроэнергии в разных направлениях\n" +
              "внутрискважинных технологиях. Будь то разогрев\n" +
              "парафино-гидратных отложений, ультразвуковая обработка\n" +
              "призабойных зон пласта, СВЧ электромагнитное воздействие на\n" +
              "высоковязкую нефть. В 2021 году на Ярактинском месторождении\n" +
              "благодаря содействию ООО 'Иркутская Нефтяная\n" +
              "Компания', были проведены опытно-промышленные испытания\n" +
              "прототипов устройств Hoton F58 с положительным результатом.\n" +
              "Компания активно сотрудничает с Институтом нефти и газа СФУ,\n" +
              "совместно с которым начаты разработки устройств по\n" +
              "ультразвуковому и СВЧ электромагнитному воздействию на\n" +
              "призабойную зону пласта, на платформе Hoton.",
            "В 2021 году успешно опробованы на объектах Красноярского\n" +
              "филиала АО 'Сибирская Сервисная Компания' установки\n" +
              "по подогреву солевых растворов HS18M с возможностью подачи\n" +
              "пара, для бригад капитального ремонта скважин.",
          ],
        },
        1: {
          name: "ООО «СенсоМед»",
          info: [
            "'SensoRehab' – это программно-аппаратный комплекс\n" +
              "для реабилитации пациентов с нейрокогнитивными нарушениями с\n" +
              "применением сенсорной перчатки и технологий виртуальной\n" +
              "реальности.",
            "Решение компании используют лидеры ТОП-3 частных\n" +
              "многопрофильных клиник: ГК 'Медси'; ЕМС.",
            " Получили положительные отчеты о применении SensoRehab в\n" +
              "реабилитации пациентов от ведущих клиник РФ: Сеченовский\n" +
              "университет, НМИЦ нейрохирургии им. ак. Н.Н. Бурденко;\n" +
              "Реабилитационный центр 'Спутник' в Комарово; Медси;\n" +
              "ЕМС; Московский научно-практический реабилитационный центр.",
            " Переработали полностью программное обеспечение и создали более\n" +
              "20 игр-тренажеров для реабилитации.",
          ],
        },
        2: {
          name: "ООО «АйТи-Юниверс-СК»",
          info: [
            "Комплексная система администрирования ОС Атлант на базе\n" +
              "каскадно-объединённого монтирования с централизованным\n" +
              "управлением. Аналог Microsoft, включена в реестр российского\n" +
              "ПО Минцифры РФ в 2020 году",
          ],
        },
        3: {
          name: "ООО «Формула гена»",
          info: [
            "Разработка тест-систем для проведения клинических лабораторных\n" +
              "анализов в сухих пятнах крови (DBS-technology project). Цель\n" +
              "проекта - разработка и коммерциализация технологий «сухих\n" +
              "пятен крови» для обеспечения потребности обследования\n" +
              "пациентов без посещения лаборатории. Наиболее актуально для\n" +
              "проживающих в отдаленных регионах или маломобильных граждан,\n" +
              "особенно в условиях эпидемических ограничений. Оригинальная\n" +
              "технология позволяет выявлять генетические и иммунологические\n" +
              "нарушения в нескольких каплях капилярной крови.",
          ],
        },
      },
    },
    RU_TOM: {
      name: "ЦИР Томской области",
      region: "Томск, Томская область",
      person: "Ирина Халецкая",
      members: 38,
      revenue: "315 158 тыс. руб.",
      investment: "754 726 тыс. руб.",
      workplaces: 298,
      startups: {
        0: {
          name: "ООО Рубиус Лабс",
          info: [
            "Образовательная IT-платформа предназначена для разработки\n" +
              "образовательных продуктов c использованием технологий XR. На\n" +
              "базе системы шаблонов, созданных с помощью платформы,\n" +
              "специалисты без навыков программирования смогут создавать\n" +
              "образовательные приложения и сервисы, готовые к тиражированию.\n" +
              "Открытость платформы для интеграции с CRM/LMS-системами и\n" +
              "независимость от аппаратных средств обеспечивается за счёт\n" +
              "open source библиотеки",
          ],
        },
        1: {
          name: "ООО Сапл.Биз",
          info: [
            "Платформа Supl.biz — сайт для оптовых покупателей и продавцов,\n" +
              "помогает компаниям МСП быстро находить лучших поставщиков и\n" +
              "новых клиентов, функционирует с применением алгоритмов\n" +
              "классификации на основе ИИ. На платформе уже работает 350 тыс.\n" +
              "компаний, размещено 860 тыс. заказов на общую сумму 183 млрд\n" +
              "руб.",
          ],
        },
        2: {
          name: "ООО Гринбиотех",
          info: [
            "Разработка и вывод на рынок полимерных композиционных\n" +
              "материалов для получения биоразлагаемых изделий короткого\n" +
              "срока применения. Проектная компания обладает «ноу-хау» на\n" +
              "способ получения биоразлагаемых материалов на основе\n" +
              "модифицированных биополимеров и органических компонентов.\n" +
              "Материалы могут разлагаться в окружающей среде без\n" +
              "необходимости создания специальных условий компостирования;\n" +
              "стоимость ниже стоимости биоразлагаемых аналогов; технология\n" +
              "не требует разработки оборудования",
          ],
        },
        3: {
          name: "ООО Окускрин",
          info: [
            "OcuScreen - система распознавания заболеваний сетчатки глаза\n" +
              "по фотографиям ретины с фундус-камер. Применяются алгоритмы\n" +
              "Машинного обучения. Может использоваться как система поддержки\n" +
              "принятия решений, так и для автономной (автоматической)\n" +
              "постановки диагноза. Диагностируемые заболевания:\n" +
              "диабетическая ретинопатия, глаукома, дегенерации макулы",
          ],
        },
        4: {
          name: "ООО ПРОТОН",
          info: [
            "Разработка инновационного антитромбоцитарного лекарственного\n" +
              "средства с антигипертензивными и кардиопротекторными\n" +
              "свойствами, обладающего NO-зависимым механизмом действия",
          ],
        },
      },
    },
    RU_NVS: {
      name: "«Новосибирский областной инновационный фонд»",
      region: "Новосибирск, Новосибирская область",
      person: "Александр Николаенко",
      members: 84,
      revenue: "5 061 175 тыс. руб.",
      investment: "207 899 тыс. руб.",
      workplaces: "1 078",
      startups: {
        0: {
          name: "СИТИЭЙР",
          info: [
            "Компания «СитиЭйр» представляет решения в области непрерывного\n" +
              "экологического мониторинга, прогнозирования и анализа данных\n" +
              "об атмосферном воздухе на любой территории. Решения компании\n" +
              "уже применяются в рамках реализации Федерального проекта\n" +
              "«Чистый воздух» национального проекта «Экология» в качестве\n" +
              "сигнальных систем. Продукты компании дополняют существующие\n" +
              "региональные сети мониторинга, позволяя: снять ограничения на\n" +
              "плотность покрытия региона; добиться полной автоматизации\n" +
              "решения задач экологического мониторинга; ответить на запрос\n" +
              "построения публичной региональной системы мониторинга.",
          ],
        },
        1: {
          name: "TION",
          info: [
            "Компания «Тион умный микроклимат» специализируется на\n" +
              "разработке систем вентиляции и очистки воздуха, включающих\n" +
              "бризеры, очистители, обеззараживатели, датчики и программные\n" +
              "решения для умного управления микроклиматом. Полностью\n" +
              "цифровые, управляются смартфоном через платформу MagicAir.",
            " Оборудование «ТИОН» зарегистрировано в реестре медицинской\n" +
              "техники Росздравнадзора.",
            "Обеззараживатели-очистители «ТИОН» рекомендованы ФБУН ГНЦ ВБ\n" +
              "«Вектор» Роспотребнадзора для проведения\n" +
              "противоэпидемиологических мероприятий по предотвращению\n" +
              "распространения коронавирусной инфекции.",
          ],
        },
        2: {
          name: "ООО «СИСТЕМЫ ТОЧНОГО ЗЕМЛЕДЕЛИЯ»",
          info: [
            "Компания специализируется на разработке, изготовлении и\n" +
              "внедрении Глонасс/GPS оборудования технологии точного\n" +
              "земледелия, изготавливает высокопроизводительные\n" +
              "автоматизированные штанговые опрыскиватели с контролем нормы\n" +
              "внесения растворов пестицидов по скорости обработки и\n" +
              "местоположению форсунок/секций штанги над ранее обработанной\n" +
              "поверхностью.",
            "Разработанная на предприятии система параллельного вождения НК\n" +
              "«Агронавигатор» является единственным в России\n" +
              "конкурентоспособным аналогом импортных навигационных систем,\n" +
              "создана для применения на российских полях.",
          ],
        },
        3: {
          name: "ООО «НОВОСИБИРСКИЙ НАУЧНО-ТЕХНИЧЕСКИЙ ЦЕНТР»",
          info: [
            "В центре создано специальное программное обеспечение (IIFA,\n" +
              "d-Flow, DARCY), которое позволяет создать цифрового двойника\n" +
              "нефтегазового предприятия.",
            "В настоящее время ННТЦ занимается реализацией действующих\n" +
              "контрактов с ведущими российскими нефтегазовыми компаниями,\n" +
              "опираясь на патентованные разработки в сфере\n" +
              "технико-технологического сопровождения бурения, постоянно\n" +
              "наращивает их число, имеет солидную базу научных публикацией в\n" +
              "отраслевых изданиях.",
            "ННТЦ имеет возможность привлекать в штат\n" +
              "высококвалифицированных специалистов мирового уровня (как\n" +
              "научных, так и практиков), а также опыт и экспертизу,\n" +
              "достаточные для интеллектуальной и ценовой конкуренции с\n" +
              "мировыми лидерами.",
          ],
        },
      },
    },
    RU_KEM: {
      name: "«Кузбасский технопарк»",
      region: "Кемерово, Кемеровская область",
      person: "Евгений Востриков",
      members: 22,
      revenue: "33 438 тыс. руб.",
      investment: "1 843 тыс. руб.",
      workplaces: 76,
      startups: {
        0: {
          name: "ООО «Интеллект – Авто»",
          info: [
            "Компанией разработан ИСУА – программно-аппаратный комплекс для\n" +
              "онлайн мониторинга и предиктивного анализа текущих параметров\n" +
              "работы двигателя с автоматическим оповещением и выдачей\n" +
              "рекомендаций для предупреждения возможной аварийной ситуации.\n" +
              "26 высокоточных датчиков позволяют полностью контролировать\n" +
              "двигатель. Каждый датчик способен производить до 1000 замеров\n" +
              "в секунду, выдавая максимально точный результат. Десятки\n" +
              "различных сценариев работы ДВС, позволяют системе предупредить\n" +
              "90% всех неисправностей. Моментальное оповещение о состоянии\n" +
              "двигателя через СМС, e-mail, мессенджеры",
            "Промышленное исполнение компонентов позволяет работать в\n" +
              "экстремальных температурах от -40 °С до +85 °С. Блок\n" +
              "управления имеет 22 универсальных порта, что позволяет\n" +
              "подключать дополнительные датчики и модули расширения.",
            "ИСУА прошел испытания и установлен на 100 карьерных самосвалах\n" +
              "на угольных предприятиях АО «СибАнтрацит», ООО «Разрез\n" +
              "Талдинский западный», ООО «Новоангарский обогатительный\n" +
              "Комбинат»",
          ],
        },
        1: {
          name: "ООО «Кузбасс-ЦОТ Электро»",
          info: [
            "Компанией разработаны промышленный взрывозащищенный планшет и\n" +
              "эндоскоп , которые позволяют производить: техническое\n" +
              "обслуживание установленного под землей оборудования, фото и\n" +
              "видеофиксацию состояния производства в условиях взрывоопасных\n" +
              "сред, проведение спасательных работ в аварийных условиях и\n" +
              "условиях ограниченной видимости, контроль проведения\n" +
              "технического обслуживания/ сертификат для использования на\n" +
              "взрывоопасных предприятиях, например, добыча и переработка\n" +
              "нефти и газа, подземные работы. Искробезопасный разъем для\n" +
              "подключения внешних устройств, встроенная тепловизионная\n" +
              "камера, класс защиты от внешних воздействий IP67.",
          ],
        },
        2: {
          name: "ООО «РемПроц»",
          info: [
            "Компания разрабатывает и производит средства измерений и\n" +
              "приборы для автоматизации, контроля и безопасности\n" +
              "технологических процессов. Инновационным продуктом кузбасской\n" +
              "компании является пункт переключения в самоспасатели (ППС) —\n" +
              "защищённое подземное сооружение, предназначенное для хранения\n" +
              "резервных самоспасателей и защиты людей от воздействия вредных\n" +
              "факторов рудничной атмосферы при переключении на резервное\n" +
              "спасательное оборудование, а также для временного укрытия и\n" +
              "отдыха во время ликвидации аварий. ППС устанавливаются в\n" +
              "шахтах и рудниках на маршрутах выхода при чрезвычайных\n" +
              "ситуациях. В комплексе с устройствами для мониторинга\n" +
              "аэрогазовой ситуации, смещений кровли и противодействия\n" +
              "подземным взрывам предоставляет высокую степень безопасности\n" +
              "проведения работ",
          ],
        },
        3: {
          name: "ООО «ССПБ»",
          info: [
            "Компанией разработана и производится система автоматического\n" +
              "тушения карьерной техники, в 2020 году разработана цифровая\n" +
              "версии системы пожаротушения, что позволяет осуществить\n" +
              "дальнейшую роботизацию карьерной техники, поскольку система\n" +
              "пожаротушения интегрирована с бортовой системой.",
          ],
        },
      },
    },
    RU_KHM: {
      name: "Технопарк высоких технологий",
      region: "Ханты-Мансийск,\n" + "ХМАО — Югра",
      person: "Юрий Семенов",
      members: 10,
      revenue: "176 213 тыс. руб.",
      investment: "523 тыс. руб.",
      workplaces: 54,
      startups: {
        0: {
          name: "ООО «Сфагнум»",
          info: [
            "Молодая, но быстроразвивающаяся компания по заготовке живого\n" +
              "сфагнового мха и производству товаров на его основе. Основной\n" +
              "деятельностью компании является разработка армированных\n" +
              "модулей из сфагнового мха различного типа и размера.\n" +
              "Армированные сфагновые модули позволяют унифицировать монтаж\n" +
              "конструкций для вертикального озеленения зданий и сооружений,\n" +
              "озеленения крыш домов, садово-паркового и ландшафтного\n" +
              "дизайна, создания малых архитектурных форм, внутреннего\n" +
              "оформления жилых, общественных зданий и офисов. Наполнитель\n" +
              "предлагаемых к производству модулей из сфагнового мха обладает\n" +
              "уникальными свойствами по проращиваемости, скорости роста и\n" +
              "жизнестойкости высаженных на нем растений при минимальном\n" +
              "обслуживании и долгосрочности использования самих модулей.\n" +
              "Бактерицидные и асептические свойства сфагнума позволят\n" +
              "оздоровлять и очищать воздух.",
            "В 2021 году компании ООО Сфагнум» присвоен статус участника\n" +
              "проекта Фонда «Сколково». Получена грантовая поддержка Фонда\n" +
              "содействия инновациям в размере 3 млн рублей. Также компания\n" +
              "является победителем Акселератора «GreenTech», организуемого\n" +
              "Фондом «Сколково» в 2021 году.",
          ],
        },
        1: {
          name: "ООО «МАС-Сервис ХМ»",
          info: [
            "Компания с 2014 года занимается разработкой инновационных\n" +
              "цементных растворов для строительства нефтегазовых скважин.\n" +
              "Одно из направлений предполагает внедрение технологии\n" +
              "применения эластичного цемента при разработке\n" +
              "трудноизвлекаемых запасов нефти, которая направлена на\n" +
              "улучшение качества строительства и закачивания скважин, а\n" +
              "также снижение количества аварий, путем обеспечения\n" +
              "целостности цементного кольца при многостадийном\n" +
              "гидравлическом разрыве пласта.",
            "Ключевыми параметрами, которые отличают цементные растворы от\n" +
              "обычных цементных систем, являются пониженный модуль Юнга и\n" +
              "увеличенные прочности на сжатие и разрыв. Применяемое\n" +
              "специализированное программное обеспечение позволяет подобрать\n" +
              "оптимальную рецептуру раствора и механические свойства\n" +
              "цементного камня под конкретные скважинные условия.",
            "Выполнение работ по цементированию с использованием цементных\n" +
              "растворов осуществляется сходным образом с обычными работами\n" +
              "по цементированию и не требует модификаций цементировочного\n" +
              "флота или использования значительного количества\n" +
              "дополнительного оборудования.",
            "Начиная с 2014 года более 6 000 работ по цементированию\n" +
              "проведено с участием компании ООО «МАС-Сервис ХМ» в ХМАО,\n" +
              "ЯНАО, Восточной Сибири, Волго-Уральском регионе, Ненецком АО,\n" +
              "Р. Казахстан, Р. Беларусь. Получена грантовая поддержка Фонда\n" +
              "содействия инновациям по программе «Коммерциализация» в\n" +
              "размере 20 млн рублей. Компания также является резидентом\n" +
              "Фонда «Сколково». Победитель в номинации «Экспортер года в\n" +
              "сфере услуг» регионального этапа конкурса «Экспортер года».",
          ],
        },
        2: {
          name: "ООО «НЕФТЕГАЗДЕТАЛЬ»",
          info: [
            "В рамках деятельности компании реализуется проект,\n" +
              "направленный на обеспечение защиты внутренней поверхности\n" +
              "сварного шва с целью продления службы трубопровода на срок,\n" +
              "близкий к установленному сроку службы основной трубы. Задачей\n" +
              "заявленного технического решения является повышение надежности\n" +
              "конструкции узла сварного соединения трубопровода, обеспечение\n" +
              "прочности соединения и повышение долговечности службы\n" +
              "трубопровода за счет обеспечения надежности герметизации\n" +
              "сварного стыка, повышение гидродинамики в ламинарном потоке\n" +
              "среды.",
            "Инновационность подхода заключается в простоте монтажа втулки\n" +
              "в суровых погодных условиях за счет использования нержавеющей\n" +
              "стали в конструкции втулки, что полностью исключает\n" +
              "человеческий фактор.",
            "Помимо проектной деятельности компания «НефтеГазДеталь»\n" +
              "осуществляет: выпуск трубопроводов и фасонных деталей к ним,\n" +
              "необходимых для качественного и герметичного соединения\n" +
              "конструкций; антикоррозийное внутренне/внешнее покрытие;\n" +
              "комплексные решение по изготовлению металлоконструкций;\n" +
              "комплекс по техническому обслуживанию запорной арматуры. В\n" +
              "своей деятельности компания использует отечественные\n" +
              "комплектующие и оборудование.",
          ],
        },
      },
    },
    RU_TYU: {
      name: "Тюменский технопарк",
      region: "Тюмень, Тюменская область",
      person: "Антон Ермолаев",
      members: 29,
      revenue: "556 046 тыс. руб.",
      investment: "358 454 тыс. руб.",
      workplaces: 207,
      startups: {
        0: {
          name: "ООО «Джемс Девелопмент»",
          info: [
            "ООО «Джемс Девелопмент» с платформой GeoMeta – аналитическая\n" +
              "система для управления развитием территории, аналитической\n" +
              "обработки информации в секторе Смарт Сити, крупнейший в России\n" +
              "интегратор государственных информационных систем обеспечения\n" +
              "градостроительной деятельности – 36 регионов России используют\n" +
              "платформу Geometa, как основу для управления регионами, в 2021\n" +
              "году это количество расширилось на 10 регионов, ООО «Джемс\n" +
              "Девелопмент» в 2021 году увеличила количество сотрудников на\n" +
              "13 человек, всего в компании трудоустроены 41 человек. Выручка\n" +
              "компании растет с момента основания 5-ый год подряд и\n" +
              "составила 271 млн. рублей. Осенью 2021 года компания «Джемс\n" +
              "Девелопмент» совместно с Минстроем России провела\n" +
              "межрегиональную отраслевую конференцию #ГИСОГД2021 в Красной\n" +
              "Поляне, посвященную цифровизации управления городами и\n" +
              "регионами, конференцию посетили более 200 топ-менеджеров в\n" +
              "сфере ИТ и строительства.",
          ],
        },
        1: {
          name: "ООО «ОКАС»",
          info: [
            "ООО «ОКАС» – нейросетевая диалоговая система 'OCAS\n" +
              "Assistant' для коммерческих организаций и органов\n" +
              "государственной власти. Областью применения программы являются\n" +
              "такие сферы, как создание чат-ботов, интеллектуальных агентов,\n" +
              "разговорных агентов, вопросно-ответных и диалоговых систем, в\n" +
              "том числе в сети Интернет, консультационная поддержка клиентов\n" +
              "или сотрудников организаций, создание диалоговых интерфейсов\n" +
              "для интернета вещей, технических устройств и оборудования.\n" +
              "Годовая выручка около 80 млн руб.",
          ],
        },
        2: {
          name: "ООО «Перфобур»",
          info: [
            "ООО «Перфобур» – технология радиального бурения, позволяющая\n" +
              "бурить длинные (до 50м) перфорационные каналы для повышения\n" +
              "нефтеотдачи низкодебитных скважин, проводить последующую\n" +
              "кислотную и кавитационную обработку каналов и осуществлять\n" +
              "направленный гидроразрыв пласта. Клиентами являются крупнейшие\n" +
              "российские компании на рынке (Луйкойл, Новатэк, Роснефть,\n" +
              "Газпром нефть и т.д.). Годовая выручка 75 млн. руб.",
          ],
        },
        3: {
          name: "ООО «Смарт Си»",
          info: [
            "ООО «Смарт Си» – ведущий в России производитель систем\n" +
              "'Умный пешеходный переход', выпускаемых под торговой\n" +
              "маркой iCrosswalk, реализуемых на рынке интеллектуальных\n" +
              "транспортных систем. Компанией было установлено более 350\n" +
              "комплектов оборудования в 27 регионах и 34 городах России.\n" +
              "Разработка поддержана Комитетом по инновациям Правительства\n" +
              "Тюменской области и Фондом содействия инновациям г. Москва. В\n" +
              "2022 заключили соглашение на плотное тестирование разработки\n" +
              "EcoLightSmart с РЖД, Прошли 2 акселератора Транспортные\n" +
              "инновации Москвы, попали в каталог инновационных решений\n" +
              "Москвы. Выручка за 2021 г. составила 70 млн руб.",
          ],
        },
      },
    },
    RU_SVE: {
      name: "«Университетский»",
      region: "Екатеринбург, \n" + "Свердловская область",
      person: "Александр Эбергард",
      members: 77,
      revenue: "3 724 962 тыс. руб.",
      investment: "541 407 тыс. руб.",
      workplaces: "1 389",
      startups: {
        0: {
          name: "ООО «Биомикрогели»",
          info: [
            "Компания специализируется на разработках и производстве новых\n" +
              "средств для очистки воды и твердых поверхностей от сложных\n" +
              "загрязнений. Летом 2020 года «БиоМикроГели» участвовали в\n" +
              "ликвидации экологической катастрофы в Норильске, где произошел\n" +
              "разлив дизельного топлива. Вторым продуктом компании являются\n" +
              "экологичные моющие средства под брендом WonderLab, в 2019 году\n" +
              "бренд вошел в топ-10 лучших новых брендов России по версии\n" +
              "Forbes. В 2021 году компания привлекла миллиард рублей от\n" +
              "основателя фонда Zoom Capital Грегори Беренштейна.",
          ],
        },
        1: {
          name: "ООО «Реиннольц Лаб»",
          info: [
            "Компания занимается разработкой и производством оборудования\n" +
              "для систем теплообмена, фильтрации, а также для процессов\n" +
              "металлургической теплотехники и химических технологий.\n" +
              "Технологические решения компании повышают энергоэффективность\n" +
              "производственных процессов предприятий промышленного\n" +
              "комплекса, которые специализируются на добыче нефти и газа,\n" +
              "переработке попутного газа, утилизации тепловых выбросов,\n" +
              "нефтехимии, металлургии, утилизации вторичных энергетических\n" +
              "ресурсов, опреснения воды и энергетики. На данный момент\n" +
              "компания имеет собственное подразделение в Екатеринбурге, где\n" +
              "расположены инжиниринговый центр и опытно-промышленное\n" +
              "производство.",
            "Суммарная выручка с 2018 года 230+ млн руб. В сентябре 2021\n" +
              "завершили размещение выпуска 3-летних облигаций объемом 100\n" +
              "млн руб.",
          ],
        },
        2: {
          name: "ООО «Лаборатория будущего»",
          info: [
            "ООО «Лаборатория будущего» – с проектом роботизированный\n" +
              "комплекс для диагностики высоковольтных воздушных линий\n" +
              "электропередач 'Канатоход', в настоящее время\n" +
              "проводят ряд пилотов с Россетями, РЖД и другими крупными\n" +
              "заказчиками.",
          ],
        },
        3: {
          name: "СКБ Лаб",
          info: [
            "СКБ Лаб – мультибанковская сервисная платформа цифровой\n" +
              "финансовой экосистемы. В платформу интегрируются банки и\n" +
              "поставщики дополнительных финансовых и нефинансовых сервисов,\n" +
              "в основе подхода к созданию платформы лежит концепция\n" +
              "'Open Banking'. Годовая выручка 500+ млн руб.",
          ],
        },
      },
    },
    RU_PER: {
      name: "«Морион Диджитал» + «Технопарк Пермь»",
      region: "Пермь, \n" + "Пермский край",
      person: "Оскар Ягафаров / Владимир Баландин",
      members: 23,
      revenue: "1 306 128 тыс. руб.",
      investment: "106 717 тыс. руб.",
      workplaces: 491,
      startups: {
        0: {
          name: "ООО «Рефрэш»",
          info: [
            "ООО «Рефрэш» – интеллектуальная геотрекинговая система\n" +
              "GeoFresh, которая позволит эффективнее определять\n" +
              "местоположение носимых устройств, а также прогнозировать\n" +
              "возможные угрозы / атипичные ситуации и предоставлять\n" +
              "рекомендации по их избежанию. Один из продуктов Приложение\n" +
              "Find my kids. Годовая выручка 260+ млн. руб.",
            "В 2021 году «Рапид Био» совместно с компанией «Авивир»\n" +
              "зарегистрировала первый экспресс-тест для обнаружения\n" +
              "вируснейтрализующих антител после вакцинации от коронавируса.\n" +
              "За 15 минут он определяет, сформировался ли устойчивый\n" +
              "иммунитет к COVID-19. Достоверность результата – 96%.",
          ],
        },
        1: {
          name: "Промобот",
          info: [
            "Промобот – роботы для сферы обслуживания по всему миру\n" +
              "(казахстанский музей, немецкий парк динозавров. Робот-кассир\n" +
              "Дуняша - новая модель дроида Robo-C-2, выпущенная пермской\n" +
              "компанией «Промобот» в январе 2022 года, отличается от\n" +
              "предыдущей модели более широким диапазоном микромимики, более\n" +
              "эластичной силиконовой кожей, более реалистичными глазами, а\n" +
              "также новым типом сервоприводов. Для создания комплекса\n" +
              "использовались преимущественно российские комплектующие.",
            "Партнеры: Сбербанк, «Мои документы», «Теле2», «Тануки»,\n" +
              "Vodafone, Lufthansa, Massachusetts Institute of Technology.\n" +
              "Годовая выручка около 200 млн. руб.",
          ],
        },
        2: {
          name: "ООО «Юникорн»",
          info: [
            "ООО «Юникорн» – платформа UJIN, универсальное решение для\n" +
              "создания цифровой инфраструктуры здания, которое обеспечивает\n" +
              "связь между всеми его элементами. Решение позволяет\n" +
              "оптимизировать и автоматизировать процессы, обеспечить\n" +
              "экономию энергетических и временных ресурсов. Победитель\n" +
              "премии IoT Awards 2021 — Лучшее IoT решение для умного города.\n" +
              "Годовая выручка 280+ млн. руб.",
          ],
        },
        3: {
          name: "ООО «Биллинговые системы»",
          info: [
            "ООО «Биллинговые системы» – прикладная цифровая платформа\n" +
              "платёжных сервисов «Ckassa», организация платежных процессов\n" +
              "по принципу необанка. Продукт апробирован в 30+ регионах\n" +
              "России и получил больше 10 000 плательщиков. Годовая выручка\n" +
              "55 млн. руб.",
          ],
        },
      },
    },
    RU_CHE: {
      name: "«Ит-парк-74»",
      region: "Челябинск, \n" + "Челябинская область",
      person: "Дмитрий Козленков",
      members: 29,
      revenue: "789 133 тыс. руб.",
      investment: "60 628 тыс. руб.",
      workplaces: 409,
      startups: {
        0: {
          name: "ООО «Рендер-ферма»",
          info: [
            "ООО «Рендер-ферма» с проектом высокопроизводительной платформы\n" +
              "для проведения распределенных вычислений Турборендер,\n" +
              "суммарная выручка с 2018 года 60+ млн руб., в штате 15\n" +
              "сотрудников, с помощью продукта компании уже создана\n" +
              "компьютерная графика более чем к 40 полнометражным кинофильмам\n" +
              "российского и зарубежного кино, в 2021 «Турборендер» и\n" +
              "Yandex.Cloud представили совместное решение для рендеринга\n" +
              "компьютерной графики в облаке.",
            "В 2021 году «Рапид Био» совместно с компанией «Авивир»\n" +
              "зарегистрировала первый экспресс-тест для обнаружения\n" +
              "вируснейтрализующих антител после вакцинации от коронавируса.\n" +
              "За 15 минут он определяет, сформировался ли устойчивый\n" +
              "иммунитет к COVID-19. Достоверность результата – 96%.",
          ],
        },
        1: {
          name: "ООО «Стендап инновации»",
          info: [
            "ООО «Стендап инновации» с комплексом дополненной реальности\n" +
              "для развития и реабилитации детей, суммарная выручка в 2021\n" +
              "году 300+ млн руб., 80 сотрудников, более 20 патентов\n" +
              "инновационных разработок. Специалистами созданы интерактивные\n" +
              "устройства для обучающих и реабилитационных целей. Эти\n" +
              "продукты меняют классические подходы к образованию и делают\n" +
              "«цифру» полезной для подрастающего поколения в 2021 году\n" +
              "конкурсного отбора Росконгресса на ПМЭФ вошла в топ 10\n" +
              "инновационных компаний в сфере образования Российской\n" +
              "Федерации. Были участниками и победителями акселератора ХМАО\n" +
              "2021.",
          ],
        },
        2: {
          name: "ООО «Програмлаб»",
          info: [
            "ООО «Програмлаб» с платформой разработки и интеграции цифровых\n" +
              "двойников, с годовой выручкой 120 млн руб., более 10 заявок ИС\n" +
              "в 2021 году. Расширяют продуктовую линейку не только в\n" +
              "промышленной сфере, но и в устройстве учебных лабораторных\n" +
              "комплексах, медицинских симуляторах и выставочных мастерских.",
          ],
        },
      },
    },
    RU_ROS: {
      name: "АНО «ФИРОН»",
      region: "Ростов-на-Дону, Ростовская область",
      person: "Инна Шенгоф",
      members: 14,
      revenue: "337 929 тыс. руб.",
      workplaces: 46,
      startups: {
        0: {
          name: "ООО «ЮСФУЛСОФТ»",
          info: [
            "Компания создана в 2020 году с целью разработки и\n" +
              "коммерциализации современного программного обеспечения для\n" +
              "учета и автоматизации прокатного и арендного бизнеса. В\n" +
              "настоящее время проект поддерживается Фондом содействия\n" +
              "инновациям по конкурсу «Старт-ЦТ».",
            "Проектом компании является SAAS-сервис Rent in Hand, которым\n" +
              "пользуются сотни предпринимателей из сферы и арендных услуг со\n" +
              "всего мира.",
            "Rent in Hand – облачная ERP-система для прокатного и арендного\n" +
              "бизнеса.",
            "Сервис отлично подходит для разных типов бизнесов,\n" +
              "занимающихся прокатом и арендой любого инвентаря: от\n" +
              "велосипедов до строительной техники, от автомобилей до\n" +
              "недвижимости. И, по сути, является платформой для развития\n" +
              "шеринговых проектов. Автоматизирует учет выдаваемых товаров по\n" +
              "клиентам, ведет историю платежей и взаиморасчетов, формируя\n" +
              "все необходимые отчеты для руководителя.",
            "В состав сервиса входят удобные мобильные приложения для\n" +
              "сотрудников и мощная веб-панель для управленцев.",
          ],
        },
        1: {
          name: "ООО «ГАММА- ДЕТЕКТОР»",
          info: [
            "Компания создана в 2018 году с целью разработки и\n" +
              "коммерциализации медицинского прибора мгновенной\n" +
              "радионуклидной диагностики для биопсии сторожевых лимфоузлов.\n" +
              "Проект был поддержан Фондом содействия инновациям по\n" +
              "программам «Старт-1» и «Старт-2».",
            "Прибор «Гамма-Детектор» имеет широкий диапазон клинического\n" +
              "применения в онкологии: при патологии уха, горла, носа, при\n" +
              "раке молочной железы, при меланоме, саркоме, раке кожи, при\n" +
              "раке головы и шеи, при раке пищевода, желудка, кишечника и\n" +
              "12-перстной кишки, онкогинекологии и онкоурологии. Это прибор\n" +
              "для мгновенной радионуклидной диагностики биопсии сторожевых\n" +
              "лимфоузлов. Устройство фиксирует гамма-излучение, реагирует\n" +
              "звуковыми сигналами и выводит зарегистрированный уровень\n" +
              "гамма-излучения на дисплей в виде числовых значений.",
          ],
        },
        2: {
          name: "ООО «Лаборатория будущего»",
          info: [
            "ООО «Лаборатория будущего» – с проектом роботизированный\n" +
              "комплекс для диагностики высоковольтных воздушных линий\n" +
              "электропередач 'Канатоход', в настоящее время\n" +
              "проводят ряд пилотов с Россетями, РЖД и другими крупными\n" +
              "заказчиками.",
          ],
        },
      },
      partner: {
        0: {
          name: "СКЖД",
          info: [
            "Северо-Кавказская железная дорога -\n" +
              "филиал ОАО «РЖД», одна из 16 железных дорог России. Пролегает\n" +
              "по территории юга России от Азовского и Чёрного морей на\n" +
              "западе до Каспийского моря на востоке. Дорога проходит по\n" +
              "территориям Калмыкии, Дагестана, Чечни, Ингушетии, Адыгеи,\n" +
              "Карачаево-Черкесии, Ставропольского края, Краснодарского края,\n" +
              "Кабардино-Балкарии, Северной Осетии — Алании, Ростовской\n" +
              "области. Управление дороги находится в Ростове-на-Дону.",
          ],
        },
      },
    },
    RU_LEN: {
      name:
        "Технопарк «ЛЕНПОЛИГРАФМАШ» при \n" +
        "сотрудничестве с бизнес-инкубатором «ИНГРИЯ»",
      region: "Санкт-Петербург",
      person: "Андрей Кукушкин / Андрей Соколов",
      members: 204,
      revenue: "12 016 103 тыс. руб.",
      investment: "1 581 769 тыс. руб.",
      workplaces: "3 227",
      startups: {
        0: {
          name: "«ООО Технологии гарантии качества»",
          info: [
            "Одним из основных методов борьбы с онкологическими\n" +
              "заболеваниями является лучевая терапия. Для эффективности\n" +
              "лечения применяют дозиметрические комплексы. «ООО Технологии\n" +
              "гарантии качества» - один из ведущих разработчиков решений в\n" +
              "области разработки дозиметрической техники, предлагающий\n" +
              "решения для проведения клинической дозиметрии на аппаратах\n" +
              "лучевой терапии. Чтобы добиться успехов, компания внедрила\n" +
              "несколько инновационных решений как в программно-аппаратном\n" +
              "комплексе, так и в направлении автоматизации. Для разработки\n" +
              "инновационных медицинских технологий используется атомная\n" +
              "энергия и радиология.",
            "На февраль 2022 года компанией уже полностью завершена\n" +
              "разработка как программного обеспечения «ПрофСкан», так и\n" +
              "конструкторской и технической документации. В Росздравнадзор\n" +
              "подано досье на регистрацию комплекса как медицинского\n" +
              "изделия. Ожидается, что к концу 2022 г. получится начать\n" +
              "поставки дозиметрических комплексов в онкологические клиники\n" +
              "России и тем заметно облегчить труд медицинских работников и\n" +
              "повысить качество и эффективность лечения онкологических\n" +
              "заболеваний методом лучевой терапии.",
          ],
        },
        1: {
          name: "ООО «Финансист»",
          info: [
            "Сервис Финансист — система автоматизации управленческого\n" +
              "учета, финансового планирования и визуализации данных. Это\n" +
              "совместимый с «1С» продукт, который интегрируется с 50+\n" +
              "конфигурациями учетных систем и сам сводит управленческую\n" +
              "отчетность. За 2021 г. количество пользователей сервиса\n" +
              "увеличилось в 4 раза. Сейчас у компании 7 стран присутствия,\n" +
              "включая Кипр и Великобританию. Компания «Финансист» является\n" +
              "резидентом фонда с 2021 года, активно развиваясь. Весной 2022\n" +
              "компания приобрела образовательную платформу Fin-Skill. Цель\n" +
              "покупки, дополнительное образование для предпринимателей и\n" +
              "финдиров в компаниях. Все модули Fin-Skill до конца года\n" +
              "появятся в «Финансисте» и станут частью экосистемы.",
            "Совсем недавно российский облачный сервис привлек инвестиции в\n" +
              "размере 120 млн руб. В проект вложились основатель компании\n" +
              "«Первый бит» Антон Долгов, директор акселератора First Bit Lab\n" +
              "Роман Калинкин, генеральный директор ГК «Корус консалтинг»\n" +
              "Александр Семенов, а также генеральный директор БФТ Александр\n" +
              "Моносов. Привлеченные средства «Финансист» направит на\n" +
              "масштабирование продаж, маркетинг и развитие продукта:\n" +
              "разработку мобильного приложения и доработки функциональности\n" +
              "для крупного бизнеса.",
          ],
        },
        2: {
          name: "ООО 'ЗДОРОВЬЕ ГОРОДА'",
          info: [
            "Здоровье.ру - платформа для врачей и пациентов для ежедневной\n" +
              "заботы о здоровье и сопровождению хронических заболеваний. В\n" +
              "2020 году платформа стала одним из победителей конкурса\n" +
              "медицинских стартапов Фонда «Сколково» и международной\n" +
              "биофармацевтической компании«Санофи». В связи с чем в 2021\n" +
              "году совместно с «Санофи» запустила две новые программы «Дыши\n" +
              "свободно» и «Атопия Live». В конце 2021 года «Здоровье.ру»\n" +
              "занял одно из первых мест в номинациях национального\n" +
              "IT-конкурса «Цифровые вершины».",
            "Уже в начале этого года группа компаний «МЕДСИ»\n" +
              "проинвестировала 135 млн руб. в платформу «Здоровье.ру».\n" +
              "Сейчас сервисом пользуются более 500 000 пользователей. С его\n" +
              "помощью люди с хроническими заболеваниями получают системную\n" +
              "поддержку в виде: образовательных курсов, дневников контроля\n" +
              "симптомов, персонифицированного AI ассистента, аналитики с\n" +
              "функцией формирования отчетов для врача. Все эти сервисы могут\n" +
              "адаптироваться в зависимости от персональных особенностей\n" +
              "человека и его заболевания. Благодаря платформе можно\n" +
              "записаться в гос.поликлинику, получить персональные\n" +
              "рекомендации от врачей, пройти бесплатные тесты и т.д.",
            "В апреле 2022 года компания попала в ТОП-5 лучших проектов\n" +
              "акселератора медицинских стартапов Future Healthcare.\n" +
              "Планируется, что решение в будущем внедрят в систему\n" +
              "здравоохранения Москвы.",
          ],
        },
        3: {
          name: "Varwin (ООО '3Д Инновации') (резидент ИНГРИИ)",
          info: [
            "Компания создает и внедряет эффективные сценарии использования\n" +
              "виртуальной реальности в бизнесе и образовании. Продукт\n" +
              "компании — Varwin XRMS — система управления 3D и VR контентом.\n" +
              "Varwin Education (создан на базе Varwin XRMS) — экосистема для\n" +
              "обучения виртуальной реальности и обмена мультимедийным\n" +
              "контентом. Мы учим детей 5-11 классов программировать с VR и\n" +
              "3D в игровом формате.",
            "Достижения: 2021 RusBase, Россия; Varwin совместно с\n" +
              "Магнитогорским металлургическим комбинатом вошла в Short List\n" +
              "независимой премии для компаний, которые повысили\n" +
              "эффективность бизнеса с помощью новых технологий, в номинации\n" +
              "“Внутренние коммуникации (HR)”; 2022 Национальный конкурс\n" +
              "ИТ-решений «ПРОФ- IT. Инновация» в номинации «Технологии\n" +
              "виртуальной и дополненной реальности» Varwin заняли 2 место;\n" +
              "за 2021 год выручка компании достигла 100 млн руб., общая\n" +
              "сумма привлеченных инвестиций в проект к 2021 – более 150 млн\n" +
              "руб.",
          ],
        },
        4: {
          name: "АО «РОББО» (резидент ИНГРИИ)",
          info: [
            "Свободная образовательная робототехника на открытом\n" +
              "программном и аппаратном обеспечении. ROBBO представляет на\n" +
              "мировом рынке EdTech проектов два продукта: 'РОББО\n" +
              "Класс' – это решение для образовательных учреждений,\n" +
              "включающее в себя набор оборудования, программного обеспечения\n" +
              "и методических материалов для подготовки юных\n" +
              "инженеров-инноваторов будущего. 'РОББО Клуб' – это\n" +
              "франшиза кружков робототехники и свободного программирования.",
            "Достижения: заняли 7% рынка робототехники в школах Беларуси;\n" +
              "выросли на 30%; стали третьей среди отечественных детских\n" +
              "франшиз во Всероссийском рейтинге Topfranchise; стали\n" +
              "абсолютными победителями конкурса Russia-China Innovation\n" +
              "Competition 2021 и лауреатом международной премии EdTech\n" +
              "Breakthrough Awards-2021 за образовательные технологии нового\n" +
              "поколения.",
            "В апреле 2022 года компания попала в ТОП-5 лучших проектов\n" +
              "акселератора медицинских стартапов Future Healthcare.\n" +
              "Планируется, что решение в будущем внедрят в систему\n" +
              "здравоохранения Москвы.",
          ],
        },
        5: {
          name: "ООО «Лартех» (резидент ИНГРИИ)",
          info: [
            "«Лартех» оператор на рынке услуг по передаче данных в сфере\n" +
              "Internet of Things. Основой для оказания услуг является:\n" +
              "Собственная сеть базовых станций, размещаемых во всех регионах\n" +
              "России; M2M (IoT телекоммуникационная платформа. Собственная\n" +
              "R&D служба, не только обеспечивает постоянное развитие сетевой\n" +
              "инфраструктуры, но и успешно решает вопросы по интеграции\n" +
              "различного оборудования в сеть, снижая затраты партнеров и\n" +
              "клиентов по подключению.",
            "Достижения: Компания «Лартех» входит в национальную Ассоциацию\n" +
              "участников рынка Интернет Вещей. С 2017 года компания\n" +
              "насчитывает более 64 региона присутствия по России, а также\n" +
              "зона присутствия включает в себя Грузию и Абхазию. За\n" +
              "последний год Лартехом было реализовано более 26 крупных\n" +
              "проектов.",
          ],
        },
        6: {
          name: "ООО «4БЛАЙНД» (резидент ИНГРИИ)",
          info: [
            "4Blind проводит исследования, занимается разработкой,\n" +
              "созданием и производством инновационных инженерных технологий.\n" +
              "Мы помогаем в удовлетворение потребностей сообществ слепых и\n" +
              "слепоглухих людей, путем расширения их возможностей и\n" +
              "устранения препятствий, с которыми они сталкиваются в общении,\n" +
              "образовании, трудоустройстве, транспорте и самостоятельной\n" +
              "жизни. Изготовили первую партию Коммуникаторов для\n" +
              "слепоглухих, запустили пилотные программы по обучению и\n" +
              "внедрению устройств на базе различных организаций. Завершили\n" +
              "изготовление прототипа тактильного планшета для слепых, начаты\n" +
              "тестирования и изготовление промышленного образца. Привлекли\n" +
              "инвестиции более 15 млн руб.",
          ],
        },
      },
    },
    RU_TA: {
      name: "Технопарк в сфере высоких технологий «ИТ-парк»",
      region: "Казань,\n" + "Набережные Челны, Республика Татарстан",
      person: "Александр Борисов",
      members: 74,
      revenue: "3 972 291 тыс. руб.",
      investment: "696 740 тыс. руб.",
      workplaces: "1 230",
      startups: {
        0: {
          name: "ООО «Клик-Шторм»",
          info: [
            "Click-Storm – участник проекта Сколково, это российская\n" +
              "разработка и единственная в мире соревновательная площадка,\n" +
              "которая позволяет тренировать когнитивные способности. На\n" +
              "данный момент на ней доступна эксклюзивная игра – шахматы в\n" +
              "реальном времени «Storm Chess», а также батарея когнитивных\n" +
              "тренажёров. На этой платформе можно нативно запускать игры\n" +
              "отечественных разработчиков.",
            "Система Click-Storm прошла испытания в течение пяти лет\n" +
              "работы. С помощью платформы был организован фестиваль\n" +
              "«Киберион-2019» в Технополисе «Москва», который собрал 7500\n" +
              "очных посетителей, фестивали «Кибериада» и «Киберпарк», а\n" +
              "также проведены турниры и реализованы white-label решения для\n" +
              "MediaMarkt, Logitech, Plantronics, Kaspersky, ЭР-Телеком и\n" +
              "т.д.",
            "Click-Storm - это киберспортивная турнирная платформа, которая\n" +
              "прошла испытания в течение пяти лет работы. С помощью\n" +
              "платформы был организован фестиваль «Киберион-2019» в\n" +
              "Технополисе «Москва», который собрал 7500 очных посетителей,\n" +
              "фестивали «Кибериада» и «Киберпарк», а также проведены турниры\n" +
              "и реализованы решения для MediaMarkt, Riot Games, Logitech,\n" +
              "Plantronics, ЭР-Телеком и т.д.",
            "За 2021 и 2022 годы на площадке проведены турниры &quote;80\n" +
              "лет битвы под Москвой&quote;, &quote;День Студента&quote;,\n" +
              "Битва за науку, Патриот.Спорт, и другие.",
            "На площадке доступна эксклюзивная игра – шахматы в реальном\n" +
              "времени «Storm Chess», а также батарея когнитивных тренажёров.\n" +
              "На этой платформе можно нативно запускать игры отечественных\n" +
              "разработчиков.",
          ],
        },
        1: {
          name: "ООО «РТСИМ»",
          info: [
            "РТСИМ – участник проекта Сколково, разработчик компьютерных\n" +
              "тренажеров «RTsim» для подготовки персонала к оперативному\n" +
              "управлению нефтегазовыми объектами как в аварийной ситуации,\n" +
              "так и в штатном режиме. 20+ опыт математического моделирования\n" +
              "нефтехимических технологий. Прибыльная компания, конкурирует с\n" +
              "мировыми лидерами за Российский рынок и готовится бороться за\n" +
              "долю в мире.",
            "Цель компании - повышение производительности и безопасности\n" +
              "опасных производств",
          ],
        },
        2: {
          name: "ООО «Нафта-колледж»",
          info: [
            "ООО «Перфобур» – технология радиального бурения, позволяющая\n" +
              "бурить длинные (до 50м) перфорационные каналы для повышения\n" +
              "нефтеотдачи низкодебитных скважин, проводить последующую\n" +
              "кислотную и кавитационную обработку каналов и осуществлять\n" +
              "направленный гидроразрыв пласта. Клиентами являются крупнейшие\n" +
              "российские компании на рынке (Луйкойл, Новатэк, Роснефть,\n" +
              "Газпром нефть и т.д.). Годовая выручка 75 млн. руб.",
          ],
        },
        3: {
          name: "ООО «Смарт Си»",
          info: [
            "Симулятор-тренажер PetroCup - интерактивный интеллектуальный\n" +
              "тренажер симулятор по анализу, управлению и проектированию\n" +
              "разработки нефтегазовых месторождений различного типа.\n" +
              "Тренажер создан для реализации комплексного интерактивного\n" +
              "обучения управлению нефтегазодобывающими активами и нефтяному\n" +
              "инжинирингу в различных учебных и образовательных форматах.",
            "PetroCup - это программа интерактивного приобретения и\n" +
              "тестирования практических навыков в области управления\n" +
              "нефтегазодобывающими активами на основе цифровых двойников\n" +
              "синтетических месторождений нефти и газа. Участники программы\n" +
              "получают возможность пройти многолетний процесс управления\n" +
              "разработкой месторождения всего за один или несколько дней и\n" +
              "извлечь множество практических уроков в ключевых дисциплинах,\n" +
              "а также в междисциплинарном взаимодействии и управлении\n" +
              "активами. За 5 лет на основе тренажера PetroCup было\n" +
              "организовано:",
            "1. 5 Всероссийских Студенческих Олимпиад, в которых приняли\n" +
              "участие 35 ведущих нефтегазовых университетов Российской\n" +
              "Федерации. В Российских Олимпийских состязаниях PetroCup\n" +
              "приняло участие в общей сложности 1100 студентов-нефтяников.",
            "2. Всемирная Студенческая Олимпиада- 2021, в рамках\n" +
              "региональных Лиг которой в 2021 году приняли участие 15\n" +
              "ведущих нефтегазовых университетов и колледжей стран\n" +
              "Персидского Залива, Африки и Юго-Восточной Азии. Олимпиада\n" +
              "объединила 250 участников из 10 стран. Олимпиада была\n" +
              "посвящена 100-летию со дня рождения выдающегося советского и\n" +
              "российского ученого-нефтяника Н.Н.Напримерова.",
            "3. 25 Корпоративных чемпионатов и турниров различного масштаба\n" +
              "для ведущих российских и зарубежных нефтегазодобывающих\n" +
              "компаний, среди которых: ПАО «Газпром нефть» и дочерние\n" +
              "предприятия, ПАО «НК Роснефть» и дочерние предприятия, ПАО\n" +
              "«ЛУКОЙЛ», ООО «Газпромнефть НТЦ», ПАО «Татнефть» имени В.Д.\n" +
              "Шашина, ПАО «Новатек», ООО «ЛУКОЙЛ-Инжиниринг», ООО\n" +
              "«Башнефть-Петротест», ПАО «Зарубежнефть», ПАО «НК РуссНефть»,\n" +
              "ПАО «Сургутнефтегаз», Shell, Petronas, КазМунайГаз\n" +
              "(Казахстан), КазахОйл (Казахстан), , ООО\n" +
              "«Славнефть-Мегионнефтегаз», Иркутская нефтяная компания, АО\n" +
              "«Севкомнефтегаз», Салым Петролеум и др.",
          ],
        },
      },
    },
    RU_MO: {
      name: "Технопарк - Мордовия",
      region: "Саранск, Республика Мордовия",
      person: "Андрей Николаев",
      members: 7,
      revenue: "176 309 тыс. руб.",
      investment: "25 тыс. руб.",
      workplaces: 92,
      startups: {
        0: {
          name: "ООО «ЛАЗЕРНЫЕ ИСТОЧНИКИ СВЕТА»",
          info: [
            "Проект представляет собой осветительный прибор, в котором\n" +
              "получение белого света осуществляется за счет люминесценции\n" +
              "люминофора при возбуждении лазерным излучением, а в качестве\n" +
              "канала доставки излучения до люминофора выступает оптическое\n" +
              "волокно. Разрабатываемые в рамках проекта приборы будут\n" +
              "использоваться для освещения больших пространств: карьеры,\n" +
              "стадионы, площади.",
            "В 2021 году «Рапид Био» совместно с компанией «Авивир»\n" +
              "зарегистрировала первый экспресс-тест для обнаружения\n" +
              "вируснейтрализующих антител после вакцинации от коронавируса.\n" +
              "За 15 минут он определяет, сформировался ли устойчивый\n" +
              "иммунитет к COVID-19. Достоверность результата – 96%.",
          ],
        },
      },
      partner: {
        0: {
          name: "АО «РМ Рейл Холдинг»",
          info: [
            "Интегрированный производитель\n" +
              "грузового подвижного состава, ТОП-3 в России. Помимо\n" +
              "подвижного состава Группа производит оборудование для\n" +
              "нефтегазовой и нефтехимической промышленности, резервуары,\n" +
              "модульные здания и контейнеры. Мощности компании объединяют\n" +
              "собственный инжиниринговый центр, развитую производственную\n" +
              "базу, литейный комплекс, бизнес по ремонту и обслуживанию\n" +
              "подвижного состава.",
          ],
        },
      },
    },
    RU_NIZ: {
      name: "Технопарк «Анкудиновка»",
      region: "Нижний Новгород, Нижегородская область",
      person: "Тимур Радаев",
      members: 38,
      revenue: "1 127 079 тыс. руб.",
      investment: "45 950 тыс. руб.",
      workplaces: 360,
      startups: {
        0: {
          name: "Мультилаб",
          info: [
            "Компания Мультилаб является софтверным партнером корпорации\n" +
              "Intel. На стадии завершения разработка мобильной версии\n" +
              "видеоредактора VSDC включая модуль Motion tracking. С\n" +
              "поддержкой Сколково была разработана мультиплатформенная\n" +
              "версия видеоредактора VSDC, включая модуль Motion tracking\n" +
              "(для Windows и Mac iOS).",
            "У компании более 20 000 новых пользователей ежедневно\n" +
              "(согласно данным Google analytics – 180 000 пользователей за 1\n" +
              "неделю). Количество активных пользователей по всему миру –\n" +
              "более 30 млн чел. (США – 12,4%, Индия – 11,5%, РФ – 8,3%,\n" +
              "Германия – 3,2%, Франция – 3,1%). Второй год продукт компании\n" +
              "называется в числе лучших бесплатных редакторов по версии\n" +
              "сетевого издания TechRadar. Издание The Guardian включило\n" +
              "продукт компании в список наиболее эффективных инструментов\n" +
              "для монтажа съемки с дронов. Журнал GoPro назвал продукт\n" +
              "компании лучшим бесплатным видеоредактором для Windows.",
          ],
        },
        1: {
          name: "НПП «Биочип»",
          info: [
            "НПП «Биочип» создали линейку тест-систем в формате клеточных\n" +
              "биочипов с флуоресцентными антителами для исследования\n" +
              "экспрессии различных антигенов клеток. Сконструированы сканеры\n" +
              "цито,-и гистологических препаратов. Создан сервис по\n" +
              "удаленному консультированию результатов, полученных на\n" +
              "биочипах.",
            "Основная цель: создание системы экспресс-диагностики\n" +
              "онкопатологии в т.ч. на поликлиническом уровне, что должно\n" +
              "сказаться на снижении уровня смертности от онкологических\n" +
              "заболеваний.",
            "Компания разработала состав питательной среды, обладающий\n" +
              "рядом достоинств: клетки полностью сохраняют свои\n" +
              "морфологические, биохимические и биологические свойства, не\n" +
              "изменяя иммунной специфичности, что очень важно для проведения\n" +
              "иммунологических исследований. Учитывая необходимость доставки\n" +
              "проб пациентов, таких как мазки и слюна, с подозрением на\n" +
              "COVID-19 до лабораторий для проведения теста, а также после\n" +
              "подтверждения эффективности данных сред Центром Гигиены и\n" +
              "Эпидемиологии ФМБА РФ, НПП «Биочип» осуществил передачу данных\n" +
              "образцов нижегородскому Минздраву.",
          ],
        },
      },
      partner: {
        0: {
          name: "АО «Управляющая компания «Биохимического холдинга «Оргхим»»",
          info: [
            "Российская инновационная компания,\n" +
              "разработчик и производитель крупнотоннажных продуктов «зеленой\n" +
              "химии». Второй в мире и единственный в России производитель\n" +
              "неканцерогенных масел-пластификаторов, использующихся при\n" +
              "производстве шин для автомобилей и иной техники, а также\n" +
              "синтетических каучуков. Лидер российского рынка по\n" +
              "производству широкого спектра лесохимических продуктов –\n" +
              "производные канифоли, скипидара для производства клеев,\n" +
              "адгезивов, дорожной разметки, дезинфектантов и пр.",
          ],
        },
        1: {
          name: "ООО «Компания Хома»",
          info: [
            "Производит полимерные дисперсии и\n" +
              "клеевые материалы для различных отраслей промышленности:\n" +
              "лакокрасочной, строительной, мебельной, деревообрабатывающей,\n" +
              "упаковочной, целлюлозно-бумажной. Инвестирует в науку и\n" +
              "производство, разрабатывает методики, внедряет новые\n" +
              "технологии. Продукты разрабатываются по собственным рецептурам\n" +
              "в научном комплексе компании.",
          ],
        },
      },
    },
    RU_IVA: {
      name: "Центр Мой бизнес",
      region: "Иваново, Ивановская область",
      person: "Ирина Корнилова",
      members: 4,
      revenue: "9 871 тыс. руб.",
      investment: "1 500 тыс. руб.",
      workplaces: 24,
    },
    RU_TAM: {
      name: "Технопарк 'Державинский' + «ИТ-Технопарк Миэлта»",
      region: "Тамбов, Тамбовская область",
      person: "Ирина Краюхина / Олег Кадыков",
      members: 4,
      revenue: "79 180 тыс. руб.",
      workplaces: 64,
      startups: {
        0: {
          name: "ООО «Рапид БИО»",
          info: [
            "ООО «Рапид БИО» - разработка экспресс тестов для диагностики у\n" +
              "постели пациента. Компания разрабатывает\n" +
              "иммунохроматографические и электрохимические тесты для\n" +
              "медицинской диагностики и скрининга, в том числе инфекционных\n" +
              "заболеваний. Одним из основных направлений является разработка\n" +
              "экспресс тестов для диагностики короновируса (антитела к\n" +
              "SARS-COV-2) и прокальцитонина (PCT).",
            "В 2021 году «Рапид Био» совместно с компанией «Авивир»\n" +
              "зарегистрировала первый экспресс-тест для обнаружения\n" +
              "вируснейтрализующих антител после вакцинации от коронавируса.\n" +
              "За 15 минут он определяет, сформировался ли устойчивый\n" +
              "иммунитет к COVID-19. Достоверность результата – 96%.",
          ],
        },
        1: {
          name: "ООО «Сайберия»",
          info: [
            "ООО «Сайберия» разработала систему помощи принятия решения для\n" +
              "анализа медицинских изображений (КТ, МРТ, рентген) с помощью\n" +
              "технологии машинного обучения нейронных сетей для врачей\n" +
              "рентгенологов.",
            "Модель нейросети для выявления вирусной пневмонии COVID19.\n" +
              "Модель нейросети для скрининга рака легких по Lung-RADS.\n" +
              "Собственные датасеты для COVID19 и Lung-RADS. Программа\n" +
              "работает по принципу «второе мнение» и может помочь врачам\n" +
              "выявить коронавирусную пневмонию на ранних стадиях.",
          ],
        },
        2: {
          name: "ООО Кинестетика (Planty Go)",
          info: [
            "ООО Кинестетика (Planty Go) - цифровая платформа для\n" +
              "реабилитации детей с церебральным параличом и с другими видами\n" +
              "нарушений опорно-двигательного аппарата. С помощью видеоигр,\n" +
              "представленных на платформе, дети проходят реабилитацию,\n" +
              "развивая опорно-двигательный аппарат, выносливость и реакции.\n" +
              "Ребенок играет в видеоигру, делая множество рутинных\n" +
              "упражнений, приложение считывает наклоны тела. @PlantyGo\n" +
              "применяется в Республиканских реабилитационных центрах.",
          ],
        },
      },
    },
    RU_SAM: {
      name: "Технопарк «Жигулевская долина»",
      region: "Тольятти, Самарская область",
      person: "Александр Сергиенко",
      members: 49,
      revenue: "1 447 815 тыс. руб.",
      investment: "227 156 тыс. руб.",
      workplaces: 685,
      startups: {
        0: {
          name: "ЗАО «Интегра-С»",
          info: [
            "Интегрированная интеллектуальная платформа безопасности\n" +
              "«Интегра планета Земля». Специалистами компании разработана\n" +
              "уникальная система – интеграционная платформа на базе которой\n" +
              "стало возможным создание Единой системы безопасности объектов\n" +
              "Государства.",
            "Цифровая платформа Интегра 4D-Планета Земля» применена на\n" +
              "Крымском мосту. Платформа позволяет обеспечить транспортную\n" +
              "безопасность на самом объекте и подходах к нему. На всем\n" +
              "протяжении транспортного перехода через Керченский пролив\n" +
              "(около 200 км) платформа создает динамическую цифровую копию\n" +
              "инфраструктуры, состоящей из порядка 100 тысяч разнообразных\n" +
              "датчиков и около 10 тысяч видеокамер, которые охраняют\n" +
              "пространство как над мостом, так и под ним.",
            "Система уже успешно применяется в акватории пяти морских\n" +
              "портов полуострова – Севастополя, Керчи, Ялты, Феодосии и\n" +
              "Евпатории.",
            "В теплоэнергетическом комплексе система обеспечивает\n" +
              "безопасность Крымских ТЭС 450 МВт. Системой оснащены более 300\n" +
              "объектов РЖД на территории РФ, более 40 морских портов и 20\n" +
              "гидроузлов. В аэропортах с помощью «Интегра 4D-Планета Земля»\n" +
              "осуществляется контроль за движением самолета на посадочной\n" +
              "полосе, его парковкой и маршрутом транспорта.",
          ],
        },
        1: {
          name: "ООО «Ладуга»",
          info: [
            "PRADIS программный пакет для решения задач системного\n" +
              "инжиниринга и управлениями требованиями сложных технических\n" +
              "систем.",
            "Основным видом деятельности компании является автомобильный\n" +
              "инжиниринг. В портфеле выполненных проектов : Разработка\n" +
              "наружного зеркала для ВАЗ 2180, воздухозаборник Lada XRAY,\n" +
              "проектирование пригородного и городского автобусов для\n" +
              "ПромТеха, разработка ресивера для двигателя для автомобилей\n" +
              "LADA PRIORA, LADA KALINA, LADA класс «C» (XRAY, VESTA),\n" +
              "Нива-3. Опыт проектирования в автомобильной промышленности:\n" +
              "более 25 лет, опыт расчетов: более 20 лет.",
          ],
        },
        2: {
          name: "ООО Кинестетика (Planty Go)",
          info: [
            "ООО Кинестетика (Planty Go) - цифровая платформа для\n" +
              "реабилитации детей с церебральным параличом и с другими видами\n" +
              "нарушений опорно-двигательного аппарата. С помощью видеоигр,\n" +
              "представленных на платформе, дети проходят реабилитацию,\n" +
              "развивая опорно-двигательный аппарат, выносливость и реакции.\n" +
              "Ребенок играет в видеоигру, делая множество рутинных\n" +
              "упражнений, приложение считывает наклоны тела. @PlantyGo\n" +
              "применяется в Республиканских реабилитационных центрах.",
          ],
        },
        3: {
          name: "ООО ЦСКБ «ШТОРМ»",
          info: [
            "Синхронные генераторные установки переменной скорости вращения\n" +
              "газотурбинных установок (ГТУ) и газоперекачивающих агрегатов\n" +
              "(ГПА). ГК «Шторм» - российские разработчики и производители\n" +
              "изделий на базе электрических машин. Основные продукты:\n" +
              "генераторы для ветроэнергетических установок, системы\n" +
              "электрического запуска газотурбинных двигателей,\n" +
              "стартер-генераторные и генераторные установки газотурбинных\n" +
              "двигателей, электропривода механизации компрессора\n" +
              "газотурбинного двигателя, дизель генераторные установки и др.",
            "Основные потребители: ПАО «Газпром», моторостроительные\n" +
              "предприятия -АО «ОДК-Кузнецов» г.Самара, АО «КМПО» г.Казань,\n" +
              "АО «ОДК-Авиадвигатель» г.Пермь и т.д.; предприятия ВПК – ОАО\n" +
              "«Дегтярев» и т.д. и т.д. Вся продукция выпускается под\n" +
              "логотипом – «Сделано в Самаре».",
          ],
        },
        4: {
          name: "ООО «СНОУБАЙК»",
          info: [
            "Monotrack – автономный электрический гусеничный модуль для\n" +
              "малогабаритных транспортных средств.",
            "Научно-производственная компания, специализируемся на\n" +
              "разработке малогабаритного гусеничного электрического\n" +
              "транспорта с функциями беспилотного управления. В 2020 году\n" +
              "организованы первые продажи и выполнен первый экспортный\n" +
              "контракт в Финляндию. Малогабаритный электрический транспорт\n" +
              "эффективен для использования в радиусе 35 — 40 км.",
          ],
        },
      },
      partner: {
        0: {
          name: "ООО «Феррони»",
          info: [
            "Основной профиль деятельности –\n" +
              "производство входных и противопожарных металлических дверей, в\n" +
              "плане – вертикально интегрированное производство, включающее\n" +
              "фурнитуру для дверей, умные замки и системы доступа,\n" +
              "роботизированные пункты выдачи заказов.",
          ],
        },
      },
    },
  },
  secondary: {
    RU_SAK_PRED: {
      name: "Юлия Грибанова",
      position:
        "Руководитель обособленного подразделения в\n" +
        "г.Южно-Сахалинск ИТ-парк Сахалин, АО «Корпорация развития\n" +
        "Сахалинской области»",
      region: "Сахалинская область",
    },
    RU_ARK_PRED: {
      name: "Максим Заборский",
      position:
        "Генеральный директор АНО Архангельской\n" +
        "области «Агентство регионального развития»",
      region: "Архангельская область",
      participants: 4,
    },
    RU_TVE_PRED: {
      name: "Росляков Олег",
      position:
        "Директор по инновациям ООО «Ключевые системы и\n" + "компоненты»",
      region: "Тверская область",
      participants: 6,
    },
    RU_PNZ_PRED: {
      name: "Андрей Розен",
      position: "Генеральный директор ООО «РОМЕТ»",
      region: "Пензенская область",
      participants: 16,
    },
    RU_VOR_PRED: {
      name: "Алексей Сухочев",
      position: "Директор Ассоциация «ТехСтарт»",
      region: "Воронежская область",
      participants: 21,
    },
    RU_SE_PRED: {
      name: "Игорь Котов",
      position:
        "Проектный менеджер в Северо-Осетинском\n" +
        "Государственном Университете",
      region: "Республика Северная Осетия-Алания",
    },
    RU_BA_PRED: {
      name: "Максим Кладченко",
      region: "Республика Башкортостан",
      participants: 24,
    },
    RU_UD_PRED: {
      name: "Полина Павлова",
      position:
        "Заместитель генерального директора АО\n" +
        "«Корпорация развития Удмуртской Республики»",
      region: "Удмуртская Республика",
      participants: 13,
      partner: {
        name: "АО «ИРЗ»",
        info:
          "Ижевский радиозавод — одно из ведущих\n" +
          "приборостроительных предприятий России, реализующее национальные и\n" +
          "международные проекты в области космоса, топливно-энергетического\n" +
          "комплекса, железнодорожного транспорта, навигации и\n" +
          "телекоммуникаций. Группа компаний осуществляет полный цикл\n" +
          "производства бортовых и наземных радиотехнических комплексов,\n" +
          "телеметрических систем, систем визуального контроля, связи,\n" +
          "автоматики и безопасности, диагностики, передачи информации,\n" +
          "робототехники, навигационного оборудования, контрольно-проверочной\n" +
          "аппаратуры, оборудования нефтедобычи, автоматизированных систем\n" +
          "контроля и управления технологическими процессами, печатных плат,\n" +
          "изделий точной механики, оснастки. Также имеет свой испытательный\n" +
          "центр.",
      },
    },
  },
  partners: {
    RU_SA_RP: {
      name: "ПАО «ЯТЭК»",
      location: "Республика Саха (Якутия)",
      summary:
        "Ведущая российская независимая публичная\n" +
        "газодобывающая компания. Занимается разведкой и добычей природного\n" +
        "газа, газового конденсата и сжиженного углеводородного газа на\n" +
        "месторождениях и лицензионных участках недр в Республике Саха\n" +
        "(Якутия).",
      request:
        "поиск технологических решений по уменьшению углеродного\n" + "следа.",
      cooperation:
        "Участие в программе GreenTech\n" +
        "Startup Booster ПАО «ЯТЭК» в качестве Генерального партнера. " +
        "Сформирован список тематик для поиска и отбора стартапов\n" +
        "(Водородные технологии, способы получения, доставки,\n" +
        "использования; Улавливание и использование метана и аммиака;\n" +
        "Улавливание и хранение парниковых газов, в т.ч. СО2; и т.д.).",
      extra:
        "На этапе поиска и привлечения проектов, первичной заочной экспертизы\n" +
        "было принято не менее 300 заявок от стартапов (совокупно по всем\n" +
        "тематикам). Проведена заочная детальная экспертиза, очная\n" +
        "диагностика. На финальном этапе был сформирован список из 20\n" +
        "проектов, совокупно по всем тематикам отбора, получивших наивысший\n" +
        "рейтинг. Проекты переданы заказчику для дальнейшего внедрения. В\n" +
        "настоящий момент проект находится в реализации.",
    },
    RU_NIZ1_RP: {
      name: "АО «Управляющая компания «Биохимического\n" + "холдинга «Оргхим»»",
      location: "Нижегородская область",
      summary:
        "Российская инновационная компания,\n" +
        "разработчик и производитель крупнотоннажных продуктов «зеленой\n" +
        "химии». Второй в мире и единственный в России производитель\n" +
        "неканцерогенных масел-пластификаторов, использующихся при\n" +
        "производстве шин для автомобилей и иной техники, а также\n" +
        "синтетических каучуков. Лидер российского рынка по производству\n" +
        "широкого спектра лесохимических продуктов – производные канифоли,\n" +
        "скипидара для производства клеев, адгезивов, дорожной разметки,\n" +
        "дезинфектантов и пр.",
      request: "предложения по развитию продуктовой линейки.",
      cooperation:
        "Оказаны услуги консалтинга, в\n" +
        "рамках которых был проведен анализ внутренних условий и\n" +
        "разработки предложений по расширенному перечню продуктов. Услуги\n" +
        "включали маркетинговый и экономический обзор по расширенному\n" +
        "перечню продуктов, которые могут производиться на одной из\n" +
        "производственных площадок Биологического холдинга «Оргхим». В\n" +
        "результате проведенного анализа было выявлено 7 наиболее\n" +
        "перспективных продуктов, рекомендуемых к дальнейшему\n" +
        "рассмотрению." +
        "Также был сформирован перечень продуктов, которые в меньшей\n" +
        "степени рекомендуются к рассмотрению и 2 продукта, которые не\n" +
        "считаются перспективными и не рекомендуются для дальнейшего\n" +
        "рассмотрения.",
      extra:
        "С учетом результатов проведенного маркетингового и экономического\n" +
        "обзора был представлен детализированный маркетинговый и\n" +
        "экономический анализ по приоритетному перечню продуктов с подробным\n" +
        "исследованием по каждому из них.",
    },
    RU_NIZ2_RP: {
      name: "ООО «Компания Хома»",
      location: "Нижегородская область",
      summary:
        "производит полимерные дисперсии и клеевые\n" +
        "материалы для различных отраслей промышленности: лакокрасочной,\n" +
        "строительной, мебельной, деревообрабатывающей, упаковочной,\n" +
        "целлюлозно-бумажной. Инвестирует в науку и производство,\n" +
        "разрабатывает методики, внедряет новые технологии. Продукты\n" +
        "разрабатываются по собственным рецептурам в научном комплексе\n" +
        "компании.",
      request:
        "поиск перспективных технологий в химической\n" + "промышленности.",
      cooperation:
        "Участие компании Хома в программе\n" +
        "«Химия инноваций» в качестве стратегического партнера." +
        "На начальном этапе был сформирован список тематик (технологии\n" +
        "повышения эффективности производства и роста качества продукции;\n" +
        "технологии сокращения антропогенного воздействия; цифровые\n" +
        "технологии для химической отрасли; прорывные технологии),\n" +
        "определен порядок объявления компанией Хома 3 собственных\n" +
        "персональных премий и 3 номинаций лучшим проектам по выбранным\n" +
        "направлениям. Среди заявок от стартапов была проведена детальная\n" +
        "экспертиза",
      extra:
        "В рамках второго этапа «Внедрение» была проработана гипотеза\n" +
        "бизнес-кейса, эффектов и плана реализации для 2 ранее отобранных\n" +
        "стартапов. Сформирована команда «сопровождения» для каждого проекта\n" +
        "- ментор, эксперты, бизнес-заказчики. Сформирован план внедрения.\n" +
        "Проведено сопровождение проведения лабораторных/пилотных испытаний.\n" +
        "Разработаны технические задания и пилотные проекты решений по\n" +
        "каждому из выбранных стартапов на пилотных площадках компании Хома." +
        " В результате были сформированы проекты, адаптированные в части\n" +
        "технологии и бизнес-модели под задачи и требования компании Хома. В\n" +
        "настоящий момент проекты находится в реализации.",
    },
    RU_SAM_RP: {
      name: "ООО «Феррони»",
      location: "Самарская область",
      summary:
        "Основной профиль деятельности –\n" +
        "производство входных и противопожарных металлических дверей, в плане\n" +
        "– вертикально интегрированное производство, включающее фурнитуру для\n" +
        "дверей, умные замки и системы доступа, роботизированные пункты\n" +
        "выдачи заказов.",
      request:
        "создание НИОКР центра и получение налоговых льгот на\n" +
        "разработку умных замков.",
      cooperation:
        "Размещен центр НИОКР на площадке\n" +
        "регионального оператора Фонда «Сколково» в Самарской области -\n" +
        "Технопарке Жигулевская долина (г. Тольятти)" +
        "Заключили с Центром интеллектуальной собственности «Сколково»\n" +
        "договор на юридическое сопровождение Партнера, подали на\n" +
        "патентование несколько изделий. Заключили с Фондом договор по\n" +
        "поиску технологических решений в РФ (акселератор FerroniTech\n" +
        "2021) и за рубежом (аналитика, бизнес-миссии).",
      extra:
        "Решением Правления Фонда «Сколково» от 11 ноября 2021 г. АО ООО\n" +
        "«Феррони» присвоен статус официального партнера, заключено\n" +
        "Соглашение о партнерстве.",
    },
    RU_ROS_RP: {
      name: "СКЖД",
      location: "Ростовская область",
      summary:
        "Северо-Кавказская железная дорога -\n" +
        "филиал ОАО «РЖД», одна из 16 железных дорог России. Пролегает по\n" +
        "территории юга России от Азовского и Чёрного морей на западе до\n" +
        "Каспийского моря на востоке. Дорога проходит по территориям\n" +
        "Калмыкии, Дагестана, Чечни, Ингушетии, Адыгеи, Карачаево-Черкесии,\n" +
        "Ставропольского края, Краснодарского края, Кабардино-Балкарии,\n" +
        "Северной Осетии — Алании, Ростовской области. Управление дороги\n" +
        "находится в Ростове-на-Дону.",
      request:
        "проведение форсайт сессии по вопросу создания и\n" +
        "организации работы инновационной площадки Северо-Кавказской\n" +
        "железной дороги",
      cooperation:
        "Проведена форсайт сессия для\n" +
        "руководства и инженерного состава СКЖД, состоящая из двух\n" +
        "модулей (образовательный, стратегический). Были рассмотрены\n" +
        "вопросы подходов в формировании перечня технологических запросов\n" +
        "и приоритетов Северо-Кавказской железной дороги, установления\n" +
        "общих процедур и правил, основных понятий, терминов, определений\n" +
        "и организационно-методических основ, используемых при\n" +
        "осуществлении инновационной деятельности, подготовки проектных\n" +
        "команд внутри сотрудников железной дороги для эффективного\n" +
        "развития инновационной деятельности.",
      extra:
        "По итогам сессии были выявлены как слабые места, так и возможности\n" +
        "для роста, а также сформирован перечень рекомендаций для успешной\n" +
        "работы инновационной площадки. Кроме этого, Фондом были предложены\n" +
        "мероприятия для реализации в 2022 г.",
    },
    RU_UD_RP: {
      name: "АО «ИРЗ»",
      location: "Удмуртская республика",
      summary:
        "Ижевский радиозавод — одно из ведущих\n" +
        "приборостроительных предприятий России, реализующее национальные и\n" +
        "международные проекты в области космоса, топливно-энергетического\n" +
        "комплекса, железнодорожного транспорта, навигации и\n" +
        "телекоммуникаций. Группа компаний осуществляет полный цикл\n" +
        "производства бортовых и наземных радиотехнических комплексов,\n" +
        "телеметрических систем, систем визуального контроля, связи,\n" +
        "автоматики и безопасности, диагностики, передачи информации,\n" +
        "робототехники, навигационного оборудования, контрольно-проверочной\n" +
        "аппаратуры, оборудования нефтедобычи, автоматизированных систем\n" +
        "контроля и управления технологическими процессами, печатных плат,\n" +
        "изделий точной механики, оснастки. Также имеет свой испытательный\n" +
        "центр.",
      request:
        "Заинтересованы в диверсификации линейки продукции в\n" +
        "перспективе нескольких лет.",
      cooperation:
        "Проведена форсайт сессия «День\n" +
        "Инноваций» для руководства, инженерного состава и представителей\n" +
        "ключевых бизнес-подразделений АО «ИРЗ», которая позволила\n" +
        "обозначить ключевые развилки в стратегии работы и сформулировать\n" +
        "гипотезы по дальнейшему развитию. Сессия состояла из 3 модулей:\n" +
        "образовательный, стратегический, технологический.",
      extra:
        "По итогам форсайт сессии АО «ИРЗ» и Фондом «Сколково» были\n" +
        "сформулированы элементы дорожной карты на 2021 - 2022 гг, включающие\n" +
        "комплексное развитие продуктового направления, развитие внутренних\n" +
        "процессов и компетенций, общую технологическую стратегию группы и\n" +
        "т.д.",
    },
    RU_MO_RP: {
      name: "АО «РМ Рейл Холдинг»",
      location: "Республика Мордовия",
      summary:
        "Интегрированный производитель грузового\n" +
        "подвижного состава, ТОП-3 в России. Помимо подвижного состава Группа\n" +
        "производит оборудование для нефтегазовой и нефтехимической\n" +
        "промышленности, резервуары, модульные здания и контейнеры. Мощности\n" +
        "компании объединяют собственный инжиниринговый центр, развитую\n" +
        "производственную базу, литейный комплекс, бизнес по ремонту и\n" +
        "обслуживанию подвижного состава.",
      request:
        "получение налоговых льгот на исследовательский центр,\n" +
        "размещенный на площадке регионального оператора Фонда “Сколково”\n" +
        "в Республике Мордовия -Технопарке «Мордовия». Формат\n" +
        "взаимодействия: АО «РМ Рейл Холдинг» разместило Центр НИОКР на\n" +
        "базе АО «РМ Рейл Инжиниринг» – в Здании Регионального оператора\n" +
        "Фонда «Сколково» в Республике Мордовия.",
      cooperation:
        "Участие в программе GreenTech\n" +
        "Startup Booster ПАО «ЯТЭК» в качестве Генерального партнера.",
      extra:
        "В рамках NOBEL VISION OPEN INNOVATIONS 2.0 АО «РМ Рейл Холдинг»\n" +
        "организована сессия «Технологический прорыв на транспортном\n" +
        "рынке» с обсуждением текущих технологических вызовов и решений\n" +
        "определяющих развитие транспорта в ближайшие 30 лет.",
    },
    RU_VLA_RP: {
      name: "ООО «Аскона-Век»",
      location: "Владимирская область",
      summary:
        "Крупнейший в России производитель\n" +
        "ортопедических матрасов и товаров для сна. Вертикально\n" +
        "интегрированный холдинг, объединяющий мебельное и текстильное\n" +
        "производство, логистику и управление цепями поставок, оптовые и\n" +
        "розничные продажи, международные проекты (Sleep 8, KingKoil). Входит\n" +
        "в состав шведского концерна Hilding Anders Group, лидирующего\n" +
        "производителя кроватей и матрасов в Европе и Азии.",
      request:
        "присвоение статуса официального партнера Фонда\n" + "«Сколково»",
      cooperation:
        "ООО «Аскона-Век» разместило НИОКР\n" +
        "центр площадью на территории инновационного центра «Сколково» на\n" +
        "площадке Технопарка." +
        "Центр НИОКР сфокусирован на разработке новых и внедрении\n" +
        "существующих технологий медицинских, терапевтических,\n" +
        "диагностических и иных устройств, продуктов для решения проблема\n" +
        "сна человека, такие как: трекеры сна, умная трансформируемая\n" +
        "кровати, медицинские кровати, капсула сна PrivateNap, система\n" +
        "интеллектуального подбора матраса и подушки, интерактивный\n" +
        "дисплей и другие.",
      extra:
        "Решением Правления Фонда “Сколково” от 21 декабря 2021 г. ООО\n" +
        "«Аскона-Век» присвоен статус официального партнера, 24 декабря\n" +
        "заключено Соглашение о партнерстве.",
    },
  },
  research: {
    RU_TA_RD: {
      0: "Казанский федеральный университет",
      1: "Казанский государственный аграрный университет",
      2: "АНО ВО 'Университет Иннополис'",
    },
    RU_IVA_RD: {
      0: "Ивановский государственный химико-технологический университет",
    },
    RU_MOS_RD: {
      0: "ФГАОУ ВО Первый МГМУ им. И.М. Сеченова Минздрава России (Сеченовский Университет)",
      1: "Федеральный исследовательский центр 'НЕМЧИНОВКА'",
      2: "Национальный исследовательский университет 'МИЭТ'",
      3: "Государственный университет по землеустройству",
    },
    RU_IRK_RD: {
      0: "Иркутский национальный исследовательский технический университет",
    },
    RU_PER_RD: {
      0: "Пермский национальный исследовательский политехнический университет",
    },
    RU_SAM_RD: {
      0: "Самарский национальный исследовательский университет имени академика С.П. Королева",
    },
    RU_ROS_RD: {
      0: "Южный федеральный университет",
    },
    RU_LIP_RD: {
      0: "Липецкий государственный технический университет",
    },
    RU_BU_RD: {
      0: "Восточно-Сибирский государственный университет технологий и управления",
    },
    RU_VLA_RD: {
      0: "Владимирский государственный университет",
    },
    RU_LEN_RD: {
      0:
        "Санкт-Петербургский государственный электротехнический \n" +
        "          университет «ЛЭТИ» им. В.И.Ульянова",
      1: "Университет ИТМО",
    },
    RU_NVS_RD: {
      0: "Новосибирский государственный технический университет",
    },
    RU_MO_RD: {
      0:
        "Национальный исследовательский  Мордовский государственный\n" +
        "          университет",
    },
    RU_TAM_RD: {
      0:
        "Тамбовский государственный  университет имени Г.Р.\n" +
        "          Державина",
    },
    RU_AST_RD: {
      0: "Астраханский государственный  университет",
    },
    RU_OMS_RD: {
      0: "Омский государственный  технический университет",
    },
    RU_CHE_RD: {
      0: "Челябинский государственный  университет",
    },
    RU_PNZ_RD: {
      0: "Пензенский государственный  университет",
    },
    RU_SA_RD: {
      0: "Арктический государственный  агротехнологический университет",
    },
    RU_TOM_RD: {
      0: "Томский государственный  университет",
      1:
        "Томский государственный  университет систем управления и\n" +
        "          радиоэлектроники",
    },
  },
  team: {
    PERSON_1: {
      name: "Сапрыкин Юрий",
      post: "Вице-Президент по региональному и международному развитию",
    },
    PERSON_2: {
      name: "Сибирский Юрий",
      post: "Руководитель Департамента регионального развития",
    },
    PERSON_3: {
      name: "Макаров Олег",
      post: "Директор по партнерам, заместитель руководителя Департамента регионального развития",
    },
    PERSON_4: {
      name: "Шагиахметова Айгуль",
      post: "Заместитель руководителя по работе с инновационной инфраструктурой Департамента регионального развития",
      curator: {
        regions: [
          "Республика Татарстан",
          "Республика Мордовия",
          "Республика Удмуртия",
          "Республика Башкортостан",
          "Пензенская область",
        ],
      },
    },
    PERSON_5: {
      name: "Алимов Антон",
      post: "Руководитель направления регионального развития Департамента регионального развития",
      curator: {
        regions: [
          "Свердловская область",
          "Челябинская область",
          "Тюменская область",
          "Пермский край",
        ],
      },
    },
    PERSON_6: {
      name: "Демидова Екатерина",
      post: "Руководитель направления регионального развития Департамента регионального развития",
      curator: {
        regions: [
          "Самарская область",
          "Нижегородская область",
          "Республика Саха (Якутия)",
          "Приморский край",
          "Ивановская область",
        ],
      },
    },
    PERSON_7: {
      name: "Труфанов Антон",
      post: "Руководитель направления по развитию платформы НИОКР сервисов Департамента регионального развития",
    },
    PERSON_8: {
      name: "Черкашин Дмитрий",
      post: "Руководитель направления регионального развития Департамента регионального развития",
      curator: {
        regions: [
          "г. Санкт-Петербург",
          "Ханты-Мансийский автономный округ Югра",
          "Республика Северная Осетия-Алания",
          "Краснодарский край",
          "Иркутская область",
          "Астраханская область",
        ],
      },
    },
    PERSON_9: {
      name: "Шевякова Юлия",
      post: "Руководитель направления регионального развития Департамента регионального развития",
      curator: {
        regions: [
          "Новосибирская область",
          "Кемеровская область",
          "Красноярский край",
          "Томская область",
          "Иркутская область",
          "Астраханская область",
        ],
      },
    },
    PERSON_10: {
      name: "Ястина Екатерина",
      post: "Руководитель направления по инновационной инфраструктуре Департамента регионального развития",
      curator: {
        regions: [
          "Ростовская область",
          "Новгородская область",
          "Архангельская область",
          "Тверская область",
        ],
      },
    },
    PERSON_11: {
      name: "Ветрик Яна",
      post: "Менеджер Департамента регионального развития",
    },
    PERSON_12: {
      name: "Корякин Айыллаан",
      post: "Аналитик Департамента регионального развития",
    },
    PERSON_13: {
      name: "Махаева Мария",
      post: "Руководитель направления по инновационной инфраструктуре Департамента регионального развития",
    },
  },
};
