export const data = {
  partners: {
    RU_SA_RP: {
      name: "ПАО «ЯТЭК»",
      location: "Республика Саха (Якутия)",
      summary:
        "Ведущая российская независимая публичная\n" +
        "газодобывающая компания. Занимается разведкой и добычей природного\n" +
        "газа, газового конденсата и сжиженного углеводородного газа на\n" +
        "месторождениях и лицензионных участках недр в Республике Саха\n" +
        "(Якутия).",
      request:
        "поиск технологических решений по уменьшению углеродного\n" + "следа.",
      cooperation:
        "Участие в программе GreenTech\n" +
        "Startup Booster ПАО «ЯТЭК» в качестве Генерального партнера. " +
        "Сформирован список тематик для поиска и отбора стартапов\n" +
        "(Водородные технологии, способы получения, доставки,\n" +
        "использования; Улавливание и использование метана и аммиака;\n" +
        "Улавливание и хранение парниковых газов, в т.ч. СО2; и т.д.).",
      extra:
        "На этапе поиска и привлечения проектов, первичной заочной экспертизы\n" +
        "было принято не менее 300 заявок от стартапов (совокупно по всем\n" +
        "тематикам). Проведена заочная детальная экспертиза, очная\n" +
        "диагностика. На финальном этапе был сформирован список из 20\n" +
        "проектов, совокупно по всем тематикам отбора, получивших наивысший\n" +
        "рейтинг. Проекты переданы заказчику для дальнейшего внедрения. В\n" +
        "настоящий момент проект находится в реализации.",
    },
    RU_NIZ1_RP: {
      name: "АО «Управляющая компания «Биохимического\n" + "холдинга «Оргхим»»",
      location: "Нижегородская область",
      summary:
        "Российская инновационная компания,\n" +
        "разработчик и производитель крупнотоннажных продуктов «зеленой\n" +
        "химии». Второй в мире и единственный в России производитель\n" +
        "неканцерогенных масел-пластификаторов, использующихся при\n" +
        "производстве шин для автомобилей и иной техники, а также\n" +
        "синтетических каучуков. Лидер российского рынка по производству\n" +
        "широкого спектра лесохимических продуктов – производные канифоли,\n" +
        "скипидара для производства клеев, адгезивов, дорожной разметки,\n" +
        "дезинфектантов и пр.",
      request: "предложения по развитию продуктовой линейки.",
      cooperation:
        "Оказаны услуги консалтинга, в\n" +
        "рамках которых был проведен анализ внутренних условий и\n" +
        "разработки предложений по расширенному перечню продуктов. Услуги\n" +
        "включали маркетинговый и экономический обзор по расширенному\n" +
        "перечню продуктов, которые могут производиться на одной из\n" +
        "производственных площадок Биологического холдинга «Оргхим». В\n" +
        "результате проведенного анализа было выявлено 7 наиболее\n" +
        "перспективных продуктов, рекомендуемых к дальнейшему\n" +
        "рассмотрению." +
        "Также был сформирован перечень продуктов, которые в меньшей\n" +
        "степени рекомендуются к рассмотрению и 2 продукта, которые не\n" +
        "считаются перспективными и не рекомендуются для дальнейшего\n" +
        "рассмотрения.",
      extra:
        "С учетом результатов проведенного маркетингового и экономического\n" +
        "обзора был представлен детализированный маркетинговый и\n" +
        "экономический анализ по приоритетному перечню продуктов с подробным\n" +
        "исследованием по каждому из них.",
    },
    RU_NIZ2_RP: {
      name: "СКЖД",
      location: "Ростовская область",
      summary:
        "Северо-Кавказская железная дорога -\n" +
        "филиал ОАО «РЖД», одна из 16 железных дорог России. Пролегает по\n" +
        "территории юга России от Азовского и Чёрного морей на западе до\n" +
        "Каспийского моря на востоке. Дорога проходит по территориям\n" +
        "Калмыкии, Дагестана, Чечни, Ингушетии, Адыгеи, Карачаево-Черкесии,\n" +
        "Ставропольского края, Краснодарского края, Кабардино-Балкарии,\n" +
        "Северной Осетии — Алании, Ростовской области. Управление дороги\n" +
        "находится в Ростове-на-Дону.",
      request:
        "проведение форсайт сессии по вопросу создания и\n" +
        "организации работы инновационной площадки Северо-Кавказской\n" +
        "железной дороги",
      cooperation:
        "Проведена форсайт сессия для\n" +
        "руководства и инженерного состава СКЖД, состоящая из двух\n" +
        "модулей (образовательный, стратегический). Были рассмотрены\n" +
        "вопросы подходов в формировании перечня технологических запросов\n" +
        "и приоритетов Северо-Кавказской железной дороги, установления\n" +
        "общих процедур и правил, основных понятий, терминов, определений\n" +
        "и организационно-методических основ, используемых при\n" +
        "осуществлении инновационной деятельности, подготовки проектных\n" +
        "команд внутри сотрудников железной дороги для эффективного\n" +
        "развития инновационной деятельности.",
      extra:
        "По итогам сессии были выявлены как слабые места, так и возможности\n" +
        "для роста, а также сформирован перечень рекомендаций для успешной\n" +
        "работы инновационной площадки. Кроме этого, Фондом были предложены\n" +
        "мероприятия для реализации в 2022 г.",
    },
    RU_SAM_RP: {
      name: "ООО «Феррони»",
      location: "Самарская область",
      summary:
        "Основной профиль деятельности –\n" +
        "производство входных и противопожарных металлических дверей, в плане\n" +
        "– вертикально интегрированное производство, включающее фурнитуру для\n" +
        "дверей, умные замки и системы доступа, роботизированные пункты\n" +
        "выдачи заказов.",
      request:
        "создание НИОКР центра и получение налоговых льгот на\n" +
        "разработку умных замков.",
      cooperation:
        "Размещен центр НИОКР на площадке\n" +
        "регионального оператора Фонда «Сколково» в Самарской области -\n" +
        "Технопарке Жигулевская долина (г. Тольятти)" +
        "Заключили с Центром интеллектуальной собственности «Сколково»\n" +
        "договор на юридическое сопровождение Партнера, подали на\n" +
        "патентование несколько изделий. Заключили с Фондом договор по\n" +
        "поиску технологических решений в РФ (акселератор FerroniTech\n" +
        "2021) и за рубежом (аналитика, бизнес-миссии).",
      extra:
        "Решением Правления Фонда «Сколково» от 11 ноября 2021 г. АО ООО\n" +
        "«Феррони» присвоен статус официального партнера, заключено\n" +
        "Соглашение о партнерстве.",
    },
    RU_ROS_RP: {
      name: "ООО «Компания Хома»",
      location: "Нижегородская область",
      summary:
        "производит полимерные дисперсии и клеевые\n" +
        "материалы для различных отраслей промышленности: лакокрасочной,\n" +
        "строительной, мебельной, деревообрабатывающей, упаковочной,\n" +
        "целлюлозно-бумажной. Инвестирует в науку и производство,\n" +
        "разрабатывает методики, внедряет новые технологии. Продукты\n" +
        "разрабатываются по собственным рецептурам в научном комплексе\n" +
        "компании.",
      request:
        "поиск перспективных технологий в химической\n" + "промышленности.",
      cooperation:
        "Участие компании Хома в программе\n" +
        "«Химия инноваций» в качестве стратегического партнера." +
        "На начальном этапе был сформирован список тематик (технологии\n" +
        "повышения эффективности производства и роста качества продукции;\n" +
        "технологии сокращения антропогенного воздействия; цифровые\n" +
        "технологии для химической отрасли; прорывные технологии),\n" +
        "определен порядок объявления компанией Хома 3 собственных\n" +
        "персональных премий и 3 номинаций лучшим проектам по выбранным\n" +
        "направлениям. Среди заявок от стартапов была проведена детальная\n" +
        "экспертиза",
      extra:
        "В рамках второго этапа «Внедрение» была проработана гипотеза\n" +
        "бизнес-кейса, эффектов и плана реализации для 2 ранее отобранных\n" +
        "стартапов. Сформирована команда «сопровождения» для каждого проекта\n" +
        "- ментор, эксперты, бизнес-заказчики. Сформирован план внедрения.\n" +
        "Проведено сопровождение проведения лабораторных/пилотных испытаний.\n" +
        "Разработаны технические задания и пилотные проекты решений по\n" +
        "каждому из выбранных стартапов на пилотных площадках компании Хома." +
        " В результате были сформированы проекты, адаптированные в части\n" +
        "технологии и бизнес-модели под задачи и требования компании Хома. В\n" +
        "настоящий момент проекты находится в реализации.",
    },
    RU_UD_RP: {
      name: "АО «ИРЗ»",
      location: "Удмуртская республика",
      summary:
        "Ижевский радиозавод — одно из ведущих\n" +
        "приборостроительных предприятий России, реализующее национальные и\n" +
        "международные проекты в области космоса, топливно-энергетического\n" +
        "комплекса, железнодорожного транспорта, навигации и\n" +
        "телекоммуникаций. Группа компаний осуществляет полный цикл\n" +
        "производства бортовых и наземных радиотехнических комплексов,\n" +
        "телеметрических систем, систем визуального контроля, связи,\n" +
        "автоматики и безопасности, диагностики, передачи информации,\n" +
        "робототехники, навигационного оборудования, контрольно-проверочной\n" +
        "аппаратуры, оборудования нефтедобычи, автоматизированных систем\n" +
        "контроля и управления технологическими процессами, печатных плат,\n" +
        "изделий точной механики, оснастки. Также имеет свой испытательный\n" +
        "центр.",
      request:
        "Заинтересованы в диверсификации линейки продукции в\n" +
        "перспективе нескольких лет.",
      cooperation:
        "Проведена форсайт сессия «День\n" +
        "Инноваций» для руководства, инженерного состава и представителей\n" +
        "ключевых бизнес-подразделений АО «ИРЗ», которая позволила\n" +
        "обозначить ключевые развилки в стратегии работы и сформулировать\n" +
        "гипотезы по дальнейшему развитию. Сессия состояла из 3 модулей:\n" +
        "образовательный, стратегический, технологический.",
      extra:
        "По итогам форсайт сессии АО «ИРЗ» и Фондом «Сколково» были\n" +
        "сформулированы элементы дорожной карты на 2021 - 2022 гг, включающие\n" +
        "комплексное развитие продуктового направления, развитие внутренних\n" +
        "процессов и компетенций, общую технологическую стратегию группы и\n" +
        "т.д.",
    },
    RU_MO_RP: {
      name: "АО «РМ Рейл Холдинг»",
      location: "Республика Мордовия",
      summary:
        "Интегрированный производитель грузового\n" +
        "подвижного состава, ТОП-3 в России. Помимо подвижного состава Группа\n" +
        "производит оборудование для нефтегазовой и нефтехимической\n" +
        "промышленности, резервуары, модульные здания и контейнеры. Мощности\n" +
        "компании объединяют собственный инжиниринговый центр, развитую\n" +
        "производственную базу, литейный комплекс, бизнес по ремонту и\n" +
        "обслуживанию подвижного состава.",
      request:
        "получение налоговых льгот на исследовательский центр,\n" +
        "размещенный на площадке регионального оператора Фонда “Сколково”\n" +
        "в Республике Мордовия -Технопарке «Мордовия». Формат\n" +
        "взаимодействия: АО «РМ Рейл Холдинг» разместило Центр НИОКР на\n" +
        "базе АО «РМ Рейл Инжиниринг» – в Здании Регионального оператора\n" +
        "Фонда «Сколково» в Республике Мордовия.",
      cooperation:
        "Участие в программе GreenTech\n" +
        "Startup Booster ПАО «ЯТЭК» в качестве Генерального партнера.",
      extra:
        "В рамках NOBEL VISION OPEN INNOVATIONS 2.0 АО «РМ Рейл Холдинг»\n" +
        "организована сессия «Технологический прорыв на транспортном\n" +
        "рынке» с обсуждением текущих технологических вызовов и решений\n" +
        "определяющих развитие транспорта в ближайшие 30 лет.",
    },
    RU_VLA_RP: {
      name: "ООО «Аскона-Век»",
      location: "Владимирская область",
      summary: "Крупнейший в России производитель\n" +
        "ортопедических матрасов и товаров для сна. Вертикально\n" +
        "интегрированный холдинг, объединяющий мебельное и текстильное\n" +
        "производство, логистику и управление цепями поставок, оптовые и\n" +
        "розничные продажи, международные проекты (Sleep 8, KingKoil). Входит\n" +
        "в состав шведского концерна Hilding Anders Group, лидирующего\n" +
        "производителя кроватей и матрасов в Европе и Азии.",
      request: "присвоение статуса официального партнера Фонда\n" +
        "«Сколково»",
      cooperation: "ООО «Аскона-Век» разместило НИОКР\n" +
        "центр площадью на территории инновационного центра «Сколково» на\n" +
        "площадке Технопарка." +
        "Центр НИОКР сфокусирован на разработке новых и внедрении\n" +
        "существующих технологий медицинских, терапевтических,\n" +
        "диагностических и иных устройств, продуктов для решения проблема\n" +
        "сна человека, такие как: трекеры сна, умная трансформируемая\n" +
        "кровати, медицинские кровати, капсула сна PrivateNap, система\n" +
        "интеллектуального подбора матраса и подушки, интерактивный\n" +
        "дисплей и другие.",
      extra: "Решением Правления Фонда “Сколково” от 21 декабря 2021 г. ООО\n" +
        "«Аскона-Век» присвоен статус официального партнера, 24 декабря\n" +
        "заключено Соглашение о партнерстве.",
    }
  },
};
