import img from "react-cool-img";
import React from "react";
import NiceModal, { muiDialog, useModal } from "@ebay/nice-modal-react";
import { Dialog, Slide } from "@mui/material";
import { cn as bem } from "@bem-react/classname";
import "./style.scss";

const Transition = React.forwardRef(function Transition(props, ref) {
  return (
    <Slide direction="up" ref={ref} {...props} mountOnEnter unmountOnExit />
  );
});

export const ResearchModal = NiceModal.create(({ qrCode }) => {
  const modal = useModal();
  const cn = bem('mainModal');
  return (
    <Dialog
      TransitionComponent={Transition}
      {...muiDialog(modal)}
      className={cn('')}
    >
      <div id="sideBar">
        <img src={qrCode} alt="qr-code-research" className="qrCode" />
        <div className="sideBar__summary">
          <svg
            onClick={() => modal.hide()}
            width="47"
            height="47"
            viewBox="0 0 29 30"
            fill="none"
            xmlns="http://www.w3.org/2000/svg"
          >
            <path
              fillRule="evenodd"
              clipRule="evenodd"
              d="M24.5897 5.03536C19.0759 -0.478422 10.1242 -0.478422 4.61037 5.03536C-0.903409 10.5491 -0.903409 19.5009 4.61037 25.0147C10.1242 30.5285 19.0759 30.5285 24.5897 25.0147C30.1035 19.5009 30.1035 10.5491 24.5897 5.03536ZM23.2579 6.36717C28.0362 11.1455 28.0362 18.9044 23.2579 23.683C18.4795 28.4613 10.7207 28.4613 5.94208 23.683C1.16346 18.9046 1.16373 11.1458 5.94208 6.36717C10.7204 1.58883 18.4793 1.58883 23.2579 6.36717ZM13.2685 15.0251L9.59807 11.3547C9.23038 10.9874 9.23038 10.3901 9.59807 10.0228C9.96535 9.65515 10.5626 9.65515 10.9299 10.0228L14.6003 13.6933L18.2707 10.0228C18.638 9.65515 19.2353 9.65515 19.6025 10.0228C19.9702 10.3901 19.9702 10.9874 19.6025 11.3547L15.9321 15.0251L19.6025 18.6955C19.9702 19.0628 19.9702 19.66 19.6025 20.0273C19.2353 20.395 18.638 20.395 18.2707 20.0273L14.6003 16.3569L10.9299 20.0273C10.5626 20.395 9.96534 20.395 9.59807 20.0273C9.23038 19.66 9.23038 19.0628 9.59807 18.6955L13.2685 15.0251Z"
              fill="#4D5759"
            />
          </svg>
          <div className="info">
            <p>
              Платформа трансфера технологий - инструмент для поиска
              исполнителей и заказчиков на НИОКР, реинжиниринг, <br />{" "}
              прототипирование, испытания, проекты метрологии и биомедицины.
            </p>
            <h3>Основные цели и задачи</h3>
            <ul>
              <li>
                Привлечь в вузы и организации финансирование от заказчиков услуг
                по НИОКР, реинжинирингу, прототипированию, <br /> испытаниям,
                биомедицине и метрологии
              </li>
              <li>
                Провести весь процесс от поиска исполнителя или заказчика до
                заключения договора через платформу
              </li>
              <li>
                Организация со стороны Фонда «Сколково» качественной проверки
                пользователей, сопровождение сделок, оказание <br /> помощи
              </li>
            </ul>
            <h3>Результаты работы платформы</h3>
            <div className="wrapper">
              <div className="wrapper__info">
                <p>Подключено 700 организаций, из них:</p>
                <ul>
                  <li>26 вузов,</li>
                  <li>73 аккредитованных ЦКП,</li>
                  <li>601 иных организаций.</li>
                </ul>
              </div>
              <div className="wrapper__info">
                <p>
                  В 2021 году заключено 48 контрактов на сумму 52,3 млн руб.
                </p>
                <p>
                  В 2022 году уже размещено 266 заявок на сумму 495 млн руб.
                </p>
                <p>
                  Подписано 9 соглашений с вузами и их ЦТТ о совместном <br />{" "}
                  развитии платформы.
                </p>
              </div>
            </div>
            <p>
              RnD Market утвержден в структуре проекта ГосТех, запланирована
              интеграция с МИК, НАТТ и платформами ЦТТ.
            </p>
          </div>
        </div>
      </div>
    </Dialog>
  );
});
